{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=105&oid=366&aid=0000271577", "text": "50명의 확진 환자를 감염시킨 국내 메르스(MERS, 중동호흡기증후군) 바이러스의 전자현미경 사진이 처음 언론에 공개됐다.\n\n국립보건연구원은 6일 “국내에서 발생한 메르스 바이러스에 대해서 두 번째 환자의 객담으로부터 바이러스 분리를 시행했다\"며 “바이러스를 분리 배양하는 데 성공했고 전자현미경을 통해 바이러스의 존재를 확인했다\"고 말했다. 이날 공개된 전자현미경 사진은 바이러스가 세포에 침투해 감염시킨 모습을 담고 있다.\n\n이와 관련해 이주실 국립보건연구원장은 “첫 환자에게서 채취한 바이러스 유전자 검사 결과 중동에서 발생한 바이러스와 99.55% 같다는 결과를 얻었다”며 “변종은 아닌 것으로 결론을 내렸다”고 설명했다. 이 원장은 “이 바이러스가 미국립보건원에 등재된 메르스 바이러스 55개 유전자 샘플과 비교한 결과 사우디아라비아에서 발생한 바이러스와 99.82%로 가장 높은 일치율을 보였다”고 설명했다.\n\n이 원장은 “바이러스 전체 염기서열 약 3만 개에 대해 국내의 바이러스학회, 미국의 질병통제예방센터, 네덜란드의 의과학연구소 등에 우리의 유전자 정보를 공유해서 각 기관으로부터 염기서열 정보에 대한 결과를 공유했다”고 설명했다.\n\n앞서 중국 당국은 홍콩을 거쳐 중국으로 입국한 한국인 환자에서 채취한 유전자 검사 결과 변종이 아니라고 발표했다.\n\n[박근태 기자 kunta@chosunbiz.com]\n\n\n\n\n\n[조선비즈 바로가기] [위클리비즈] [페이스북] [카카오스토리]\n\nchosunbiz.com", "title": "[메르스 공포 파장] \"이것이 국내 메르스 바이러스\"...전자현미경 사진 첫 공개", "answer_sentences": [ "국립보건연구원은 6일 “국내에서 발생한 메르스 바이러스에 대해서 두 번째 환자의 객담으로부터 바이러스 분리를 시행했다\"며 “바이러스를 분리 배양하는 데 성공했고 전자현미경을 통해 바이러스의 존재를 확인했다\"고 말했다.", "50명의 확진 환자를 감염시킨 국내 메르스(MERS, 중동호흡기증후군) 바이러스의 전자현미경 사진이 처음 언론에 공개됐다."], "sentences": ["50 명의 확 진 환자를 감염시킨 국내 메 르스 (MERS, 중동 호흡기 증후군) 바이러스의 전자 현미경 사진이 처음 언론에 공개됐다.", "국립 보건 연구원은 6일 “ 국내에서 발생한 메 르스 바이러스에 대해서 두 번째 환자의 객담으로부터 바이러스 분리를 시행했다 \"며 “ 바이러스를 분리 배양하는 데 성공했고 전자 현미경을 통해 바이러스의 존재를 확인했다\" 고 말했다.", "이날 공개된 전자 현미경 사진은 바이러스가 세포에 침투해 감염시킨 모습을 담고 있다.", "이와 관련해 이 주실 국립 보건 연구원장은 “ 첫 환자에게서 채취한 바이러스 유전자 검사 결과 중동에서 발생한 바이러스와 99.55% 같다는 결과를 얻었다 ”며 “ 변 종은 아닌 것으로 결론을 내렸다” 고 설명했다.", "이 원장은 “ 이 바이러스가 미국 립 보건원에 등재된 메 르스 바이러스 55개 유전자 샘플과 비교한 결과 사우디 아라비아에서 발생한 바이러스와 99.82% 로 가장 높은 일치율을 보였다” 고 설명했다.", "이 원장은 “ 바이러스 전체 염기서 열 약 3만 개에 대해 국내의 바이러스학회, 미국의 질병통제 예방 센터, 네덜란드의 의과학연구소 등에 우리의 유전자 정보를 공유해서 각 기관으로부터 염기서 열 정보에 대한 결과를 공유했다” 고 설명했다.", "앞서 중국 당국은 홍 콩을 거쳐 중국으로 입국한 한국인 환자에서 채취한 유전자 검사 결과 변종이 아니라고 발표했다.", "[ 박 근태 기자 kunta@chosunbiz .com] [ 조선 비즈 바로 가기] [ 위 클 리 비즈] [ 페이스 북] [ 카카오 스토리] chosunbiz.com"]}