{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=001&aid=0007643432&date=20150607&type=1&rankingSectionId=102&rankingSeq=29", "text": "서울서부지법, 음주는 했으되 운전은 하지 않은 것으로 판단(서울=연합뉴스) 임기창 기자 = 술에 취한 상태에서 엔진 시동이 꺼진 오토바이를 타고 내리막을 내려온 행위는 법적인 '운전'이 아니어서 음주운전으로 단속할 수 없다는 법원 판결이 나왔다.7일 서울서부지법에 따르면 이모(38)씨는 2013년 5월5일 오후 11시30분께 술을 마신 뒤 100㏄ 오토바이를 타고 내리막길을 내려가다 경찰관에게 단속됐다.혈중 알코올농도가 면허정지 수치인 0.072%로 나와 벌금을 물게 된 그는 정식재판을 청구했다.이씨는 법정에서 혐의를 완강히 부인했다. 그는 자신이 술을 마신 사실은 있지만 오토바이 시동을 끈 채로 끌고 가다가 내리막길에서 오토바이가 내려가지 않게 하려고 탑승했을 뿐 시동을 걸고 운전한 사실은 없다고 항변했다.1심은 이씨의 주장을 받아들여 무죄를 선고했다.시동을 끈 상태에서 기어를 중립에 놓거나 클러치를 잡은 상태로 오토바이를 '타력주행' 했다면 이를 운전으로 볼 수 없다는 취지였다.재판부는 도로교통법상 자동차는 엔진 등 원동기를 쓰는 운송수단이므로 오토바이를 포함한 자동차 운전은 원동기를 사용하는 행위여야 한다고 해석했다. 이렇게 보면 이씨는 '음주'는 했으되 '운전'은 하지 않은 셈이다.내내 엔진을 켜고 운전하다 내리막에서 잠시 타력주행했다면 전체 맥락상 운전에 포함될 소지도 있겠지만 이씨가 그랬다는 증거는 없다고 법원은 판단했다.검찰은 이씨의 운전 거리를 좀 더 늘리는 등 공소사실을 일부 변경해 항소했지만 항소심 재판부인 서울서부지법 형사1부(한영환 부장판사) 역시 검찰 주장을 받아들이지 않고 이씨에게 무죄를 선고했다.검찰은 \"당시 오토바이 시동이 켜져 있었고 경찰관이 이씨의 도주를 막으려고 시동을 껐다\"는 경찰 경위서를 제시했지만 정작 이씨를 단속했던 경찰관은 법정에서 \"시동이 걸린 상태였는지 확인하지 못했다\"고 진술했다.재판부는 \"제출된 증거와 진술만으로는 이씨가 도로교통법상 음주운전을 했다고 인정하기에 부족하다\"며 \"이씨가 오토바이를 끌고 왔을 개연성에 대한 합리적 의심을 배제할 수 없다\"고 판시했다.pulse@yna.co.kr ▶ [오늘의 핫 화보] '반짝반짝 금빛' 파키스탄 웨딩스타일\n\n\n\n", "title": "\"시동 끈 오토바이로 내리막길 주행 음주운전 아냐\"", "answer_sentences": ["술에 취한 상태에서 엔진 시동이 꺼진 오토바이를 타고 내리막을 내려온 행위는 법적인 '운전'이 아니어서 음주운전으로 단속할 수 없다는 법원 판결이 나왔다."], "sentences": ["서울 서부 지법, 음주는 했으되 운전은 하지 않은 것으로 판단( 서울= 연합 뉴스) 임기 창 기자 = 술에 취한 상태에서 엔진 시동이 꺼진 오토바이를 타고 내리막을 내려온 행위는 법적인 ' 운전' 이 아니어서 음주 운전으로 단속할 수 없다는 법원 판결이 나왔다.7", "일 서울 서부 지법에 따르면 이모 (38) 씨는 2013년 5월 5일 오후 11시 30분께 술을 마신 뒤 100㏄ 오토바이를 타고 내리막길을 내려가다 경찰관에게 단속됐다.", "혈 중 알코올 농도가 면허정지 수치인 0.072% 로 나와 벌금을 물게 된 그는 정식재판을 청구했다.이", "씨는 법정에서 혐의를 완강히 부인했다.", "그는 자신이 술을 마신 사실은 있지만 오토바이 시동을 끈 채로 끌고 가다가 내리막길에서 오토바이가 내려가지 않게 하려고 탑승했을 뿐 시동을 걸고 운전한 사실은 없다고 항변했다.1", "심은 이씨의 주장을 받아들여 무죄를 선고했다.", "시동을 끈 상태에서 기어를 중립에 놓거나 클러치를 잡은 상태로 오토바이를 ' 타력 주행' 했다면 이를 운전으로 볼 수 없다는 취지였다.", "재판부는 도로 교통법상 자동차는 엔진 등 원동기를 쓰는 운송수단이므로 오토바이를 포함한 자동차 운전은 원동기를 사용하는 행위 여야 한다고 해석했다.", "이렇게 보면 이씨는 ' 음주' 는 했으되 ' 운전' 은 하지 않은 셈이다.", "내내 엔진을 켜고 운전하다 내리막에서 잠시 타력 주행했다면 전체 맥락상 운전에 포함될 소지도 있겠지만 이씨가 그랬다는 증거는 없다고 법원은 판단했다.", "검찰은 이씨의 운전 거리를 좀 더 늘리는 등 공소사실을 일부 변경해 항소했지만 항소심 재판부인 서울 서부 지법 형사 1부( 한영 환 부장판사) 역시 검찰 주장을 받아들이지 않고 이씨에게 무죄를 선고했다.", "검찰은 \" 당시 오토바이 시동이 켜져 있었고 경찰관이 이씨의 도주를 막으려고 시동을 껐다\" 는 경찰 경위 서를 제시했지만 정작 이씨를 단속했던 경찰관은 법정에서 \" 시동이 걸린 상태였는지 확인하지 못했다\" 고 진술했다.", "재판부는 \" 제출된 증거와 진술만으로는 이씨가 도로 교통 법상 음주 운전을 했다고", "인정하기에 부족하다 \"며 \" 이씨가 오토바이를 끌고 왔을 개연성에 대한 합리적 의심을 배제할 수 없다\" 고 판시했다.pulse", "@yna .co .kr ▶ [ 오늘의 핫 화보] ' 반짝반짝 금빛' 파키스탄 웨딩 스타일"]}