{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=018&aid=0003272292&date=20150607&type=1&rankingSectionId=102&rankingSeq=23", "text": "[이데일리 조진영 기자] 최경환 국무총리 직무대행 겸 기획재정부 장관과 문형표 보건복지부장관은 정부세종청사에서 7일 중동호흡기증후군(MERS·메르스) 환자 발생·경유 병원 명단을 공개하며 긴급브리핑을 열었다.최 총리직무대행은 브리핑에서 “지금까지 정부에서 대응해왔던 기조와 달리 보다 차원 높은 총력적인 대응체제를 갖춤으로써 메르스 확대를 조기에 종식시키기 위한 정부의 방향선회”라고 말했다.최 총리직무대행은 “공개에 따른 부작용을 우려하지 않을 수 없지만 국민 불안이 급속도로 확산되고 있어 이를 조기종식시키기 위함”이라고 말했다.주의단계를 경계단계로 격상시킬 생각이 없냐는 질문에 대해서는 “전문가 의견을 종합한 결과 지역사회 확산이 없는 상황이고 병원 내 제한된 범위 내에서 감염되고 있기 때문에 주의단계를 유지한다”고 답했다. 이어 “실제 조치내용은 사실상 경계를 넘는 심각수준에 해당되는 조치를 취하고 있다”고 덧붙였다.최 총리직무대행은 “이런 사태로 위축될 우려가 있는 경제 분야에 대해서는 선제적인 대응을 취하면서 경제에 미치는 영향을 최소화하겠다”면서 “관련된 예산과 예비비 동원 등 재난 관련돼 확보된 예산이 많기 때문에 메르스와 관련해 적절한 시기에 충분히 지원하도록 하겠다”고 말했다.-명단공개 필요한 조치 마쳤다는데, 명단공개로 혼란 방지할 수 있는지△문형표 보건복지부 장관, 이하 문) 이번에 공개된 병원 명단에는 어느 기관에 언제부터까지 노출기간 있었다는 내용이다. 병원에 방문한 국민 중 건강 이상있으면 신고해달라. 이를 접수받아 보건소 직원이 나가서 문진하고 이상이 있으면 격리하는 체제다. 이런 과정(절차)을 준비하고 공개하는거라 병원 명단 공개 시기가 늦어졌다. 이에 대해서는 오후 2시에 브리핑 한차례 더 해서 자세한 준비체계를 설명드리겠다.-중앙정부와 지방자치단체 공유가 안된다는데 협조 어떻게 할 예정인가△문) 중앙정부와 지자체는 그동안 상당히 긴밀하게 협조하고 협력체계를 유지해왔다. 지자체와 보건소가 중심이 돼서 모니터링 등에 어떤 문제가 있는지 파악해왔다. 최근 특정 지자체에서 말씀하신거에 대해 받아들이는데 아무 문제가 없다. 협력 강화하는데 있어서 보건복지부도 적극 협력할 것이다.-어제 병원명단 공개하지 않겠다고 한 것과 달리 오늘 병원 명단을 공개했다. 갑자기 왜 했나△문) 병원 공개시 부작용 걱정하지 않을 수 없다. 일반 주민께서 막연한 공포심을 가질 수 있다. 그렇게 되면 해당병원을 기피하게 된다. 병원이 문을 닫아서 의료 공백생기는 우려 있을 수 있다. 지역이 동요하고 지역간 갈등, 지역 경제 여파가 커진다. 이런 문제로 심각하게 고민해왔다. 병원간 환자 발생에 대한 정보는 서로 공유할 수 있도록 통합시스템 만들었다. 이렇게 전격 공개한 것은 얼마전 평택성모병원에서 집중적으로 감염된 사례 알리기 위해서다. 두번째 화두로서 몇몇 병원들이 삼성서울병원 포함해 집중적인 환자 발생 경로가 보여서 이제 전체 공개하고 대책 세우겠다는 입장에서 전격적으로 결정하게 됐다.최경환 국무총리 직무대행 겸 경제부총리, 이하 최) 발생한 병원을 공개하고 격리대상 대응체제 등 대폭 강화하게 된 것은 지금까지 정부에서 대응해왔던 기조와 달리 이제는 보다 차원높은 총력적인 대응체제를 갖춤으로써 메르스 확대를 조기에 종식 시키기 위한 정부의 방향 선회다. 물론 복지부 장관 설명대로 공개에 따른 부작용 우려 안 할 수 없다. 그러나 메르스로 인한 국민 불안 급속도로 확산되기 때문에 공개에 따른 부작용보다는 불안 해소 및 메르스 조기 종식이 더 급한 일이다. 명단이 공개되는 병원 입장에서는 다소 영업에 지장받거나 불편한 사항이 있을 수 있지만 애국적인 국민 불안 해소 차원에서 당부드린다. 격리대상되는 사람도 휴대폰 위치추적을 할 계획이다, 1:1 간섭 받으면 불편한 점 있을 수도 있다. 그러나 잠복기가 그렇게 긴 기간이 아니다. 그 기간에는 국민 건강과 불안 해소 차원에서 협조해주시길 바란다. 메르스 관련 정보는 모두 투명하게 공개할 것이다. 복지부 일일 브리핑 동시에 전문가들이 의학적 관점에서 객관적 관점 투명하게 알려주도록 할 생각있다. 국민은 물론이고 지자체 및 학교, 여야 정치권이 정부 믿어주시고 대승적 협조해주실때 이 사태 조기에 극복될 수 있다. 대승적 협조 당부해드리겠다.-위치추적 필요한 환자는?△최)자택격리에 있어서 지켜지지않는 점에 대해 모니터링 관계에서 추적하는 거다.-앞으로 메르스 더 발생되면 계속 공개할 계획인가△최)그 원칙은 그대로다. 모든 정보는 투명하게 전문가 통해 공개하겠다.-공개 시점 늦었다.△최)공개하게 되면 여러 혼란 부작용 없는게 아니다. 병원 거쳐간 수많은 사람 있다. 준비태세 등 충분히 갖춰야 혼란이 줄 수 있다. 그런 점도 판단이 됐고, 초기 단계에서 병원 내 감염을 철저하게 관리감독하면 수습이 될 수 있지 않았겠는가 판단도 있었다. 그 부분에 대해서는 복지부 장관이 얘기하겠다문) 리스트에 대해서는 보건소 통해 확인할 수 있는 통합시스템을 통해 병원간 공개했다. 그러나 집단 환자 발생하는 패턴 나타나 불가피하게 공개했다는 측면 말씀드리겠다. 어떤게 적정했는지 평가가 있어야 하겠지만, 이런거 발표할 때 무책임하게 발표한 건 아니다. 평택 성모병원에서 공개했다. 그날 1000건 이상 문의와 신고 있었다. 그만큼 병원 공개했을 때 지역사회동요 크다. 여기에 대한 대응체계없이 그냥 병원 공개한다는 게 더 무책임한 대응이 아니었겠는가 생각한다.-삼성서울병원은 평택성모병원 다음으로 확진환자 많다. 여기에 대한 특별체제는?△문) 삼성서울병원 대규모 환자 발생하고 있다. 14번 환자분이 상당히 심각한 상태에서 응급실 방문했는데, 준비안되서 2~3일 있었다. 그때 상당히 전파한거로 보인다. 삼성병원서도 심각히 인식하고 조속히 모니터링 망 만들어 관리하고 있다. 100여명 밀집모니터링 중이다. 그때 방문한 사람 800여명 모니터링하고 있었다. 거기서 이상있는 거 제깍제깍 발견하고 있는 거다. 앞으로 2~3일 정도 더 지속되지 않을까 싶어 주시하고 있다. 계속 관리하고 있기 때문이다. 이런 감염 일어난 건 2주 전이다. 병원에서도 충분한 소독 조치했기에 더 이상 응급실 이용하는 데 두려움 갖지 않아도 된다고 말씀드리겠다.최) 병원 공개 문제와 관련해 정부 내부에서도 많은 고민을 해온게 사실이다. 공개에 따른 부작용, 공개 하면 정보가 공개해서 정보 투명성도 있지만. 부작용 관련 많은 고민했지만 지난 6월3일 대통령 주재 회의에서 대통령께서 이 부분은 국민들한테 있는 사실 그대로 알려서 조치를 철저하게 취하는게 맞겠다는 지시가 사실 있었다. 근데 그 사이에 이거를 준비를 하고 조치를 갖춘 이후에 명단을 공개할 필요가 있었기에 2~3일 준비작업 거쳐서 비로서 명단 발표하게 됐다.-주의단계인 대응 관계를 경계단계로 올리실 생각 없는가. 방향을 선회한 시점이라고 하셨기 때문에 말하는 거다. 복지부 방역 계속 뒷북이다. 전향적으로 올릴 생각 없는지. 정부는 공개한다고 했는데 지자체 정보랑 차이가 난다. 양성자 수도 차이난다. 지자체 발표수까지 포함할건지 현 단계가 추적안되는 분도 여러분 있는 거 같은데 지역사회 감염이 시간문제 아닌지. 현 시점 판단은.△최) 정부가 여러가지 확인하고 전문가 의견 종합한 결과 아직 지역사회 확산없는 상황이 현재까지 결론이다. 지금까지 환자는 대부분 병원내 관련된 감염이다. 환자가 단순히 경유한 18개 의료기관은 감염 우려가 없는 거다 병원 이용 차질 없기에 이 점 감안해 주시길 바란다. 만약 그 병원에 다녀왔는데 꺼림직하면 바로 보건 당국에 신고해주면 조치해달라. 그 병원 간다해서 감염된다고 이렇게 인식하지 않도록 유의해달라. 단계 격상관련해서는 지역사회 퍼져나가는 단계가 아니다. 병원 내 제한된 범위내에서 감염되기에 주의단계는 유지한다. 그러나 실제 조치 내용은 사실상 경계를 넘은 심각수준에 해당되는 조치 취하고 있다. 그래서 법적 용어이기에 현재 취하는 조치가 뭔지 의미 부여보다는 지역으로 퍼지기 아니기에 주의 단계이나 실제 취하는 건 심각단계에 준하는 거로 생각해달라. 최선을 다하고 있다.-경제에 미치는 영향은 어느정도라고 보는가? 추경 고민은?△최) 현재 메르스 상황은 병원과 관련해 감염하는 단계다 최대한 일반사회확장되지 않도록 조기에 종료 시키도록 최선을 다할 입장이다. 만약 이게 좀더 장기화되고 광범위하게 퍼지면 경제에 영향을 주지 않겠나. 세월호 사태처럼 충격주지 않겠냐는 우려 주시고 있다. 일차적으로 제한된 범위내 메르스 조기에 종식되도록 하고 있다. 국민여러분께서는 공기로 광범위하게 전파되는 질병아니라고 판정하고 있다. 불필요하게 경제활동 위축 시켜서 국민들이 불편하게 하는 쪽으로 안 갔으면 좋겠다. 만약 이런 사태로 경제에 다소 위축될 우려가 있는 분야에 대해서는 저희들이 선제적인 대응 취하면서 경제 미치는 영향 최소화할 것이다. 현단계에서 추경하겠다고 드릴 단계는 아니다. 다만 관련된 예산 예비비 동원, 재난 확보된 예산 많다. 그 범위내 충당 가능하도록 하겠다. 이번 메르스 관련 예산 적기에 충분히 지원하겠다.조진영 (listen@edaily.co.kr)\n\n[종합 경제 뉴스 이데일리 모바일 웹][이데일리 TV][이데일리 ON][MP트래블러][마켓포인트][투자정보 앱 투자플러스][이데일리 창업]\n\n＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "title": "[일문일답]최경환 \"불안 종식위해 명단공개..경계단계 격상 검토 안해\"", "answer_sentences": ["최경환 국무총리 직무대행 겸 기획재정부 장관과 문형표 보건복지부장관은 정부세종청사에서 7일 중동호흡기증후군(MERS·메르스) 환자 발생·경유 병원 명단을 공개하며 긴급브리핑을 열었다."], "sentences": ["[ 이 데일리 조진영 기자] 최경환 국무총리 직무 대행 겸 기획 재정부 장관과 문형 표 보건복지 부장관은 정부 세종청사에서 7일 중동 호흡기 증후군 (MERS· 메 르스) 환자 발생· 경유 병원 명단을 공개하며 긴급 브리핑을 열었다.", "최 총리 직무 대행은 브리핑에서 “ 지금까지 정부에서 대응해 왔던 기조와 달리 보다 차원 높은 총력적인 대응체제를 갖춤으로써 메 르스 확대를 조기에 종식시키기 위한 정부의 방향 선회 ”라고 말했다.", "최 총리 직무 대행은 “ 공개에 따른 부작용을 우려하지 않을 수 없지만 국민 불안이 급속도로 확산되고 있어 이를 조기 종식시키기 위함” 이라고 말했다.", "주의 단계를 경계단계로 격상시킬 생각이 없냐", "는 질문에 대해서는 “ 전문가 의견을 종합한 결과 지역사회 확산이 없는 상황이고 병원 내 제한된 범위 내에서 감염되고 있기 때문에 주의 단계를 유지한다” 고 답했다.", "이어 “ 실제 조치 내용은 사실상 경계를 넘는 심각수준에 해당되는 조치를 취하고 있다” 고 덧붙였다.", "최 총리 직무 대행은 “ 이런 사태로 위축될 우려가 있는 경제 분야에 대해서는 선 제적인 대응을 취하면서 경제에 미치는 영향을 최소화하겠다” 면서 “ 관련된 예산과 예비비 동원 등 재난 관련돼 확보된 예산이 많기 때문에 메르스와 관련해 적절한 시기에 충분히 지원하도록 하겠다” 고 말했다.", "- 명단 공개 필요한 조치 마쳤다는 데, 명단 공개로 혼란 방지할 수 있는지△ 문형 표 보건복지 부 장관, 이하 문) 이번에 공개된 병원 명단에는 어느 기관에 언제부터 까지 노출기간 있었다는 내용이다.", "병원에 방문한 국민 중 건강 이상 있으면 신고 해 달라. 이를 접수 받아 보건소 직원이 나가서 문진하고 이상이 있으면 격리하는 체제다.", "이런 과정( 절차) 을 준비하고 공개하는 거라", "병원 명단 공개 시기가 늦어졌다.", "이에 대해서는 오후 2시에 브리핑 한 차례 더 해서 자세한 준비체계를 설명 드리겠다.", "- 중앙정부와 지방자치단체 공유가 안된다는 데 협조 어떻게 할 예정인가△ 문) 중앙정부와 지자체는 그동안 상당히 긴밀하게 협조하고 협력체계를 유지해 왔다.", "지자체와 보건소가 중심이 돼서 모니터링 등에 어떤 문제가 있는지 파악해 왔다.", "최근 특정 지자체에서 말씀하신 거에 대해 받아들이는데 아무 문제가 없다.", "협력 강화하는 데 있어서 보건복지 부도 적극 협력할 것이다.", "- 어제 병원 명단 공개하지 않겠다고", "한 것과 달리 오늘 병원 명단을 공개했다.", "갑자기 왜 했나", "△ 문) 병원 공개시 부작용 걱정하지 않을 수 없다.", "일반 주민께서 막연한 공포심을 가질 수 있다.", "그렇게 되면 해당병원을 기피하게 된다.", "병원이 문을 닫아서 의료 공백 생기는 우려 있을 수 있다.", "지역이 동요하고 지역 간 갈등, 지역 경제 여파가 커진다.", "이런 문제로 심각하게 고민해 왔다.", "병원 간 환자 발생에 대한 정보는 서로 공유할 수 있도록 통합시스템 만들었다.", "이렇게 전격 공개한 것은 얼마 전 평 택 성모병원에서 집중적으로 감염된 사례 알리기 위해서 다. 두 번째 화두로서 몇몇 병원들이 삼성 서울병원 포함해 집중적인 환자 발생 경로가 보여서 이제 전체 공개하고 대책 세우겠다는 입장에서 전격적으로 결정하게 됐다.", "최경환 국무총리 직무 대행 겸 경제 부총리, 이하 최) 발생한 병원을 공개하고 격리대상 대응체제 등 대폭 강화하게 된 것은 지금까지 정부에서 대응해 왔던 기조와 달리 이제는 보다 차원 높은 총력적인 대응체제를 갖춤으로써 메 르스 확대를 조기에 종식 시키기 위한 정부의 방향 선회다.", "물론 복지부 장관 설명대로 공개에 따른 부작용 우려 안 할 수 없다.", "그러나 메르스로 인한 국민 불안 급속도로 확산되기 때문에 공개에 따른 부작용보다는 불안 해소 및 메 르스 조기 종식이 더 급한 일이다.", "명단이 공개되는 병원 입장에서는 다소 영업에 지장 받거나 불편한 사항이 있을 수 있지만 애국적인 국민 불안 해소 차원에서 당부 드린다.", "격리대상되는 사람도 휴대폰 위치 추적을 할 계획이다, 1:1 간섭 받으면 불편한 점 있을 수도 있다.", "그러나 잠복기가 그렇게 긴 기간이 아니다.", "그 기간에는 국민 건강과 불안 해소 차원에서 협조해 주시길 바란다.", "메 르스 관련 정보는 모두 투명하게 공개할 것이다.", "복지부 일일 브리핑 동시에 전문가들이 의학적 관점에서 객관적 관점 투명하게 알려주도록 할 생각 있다.", "국민은 물론이고 지자체 및 학교, 여야 정치권이 정부 믿어 주시고 대승적 협조해 주실 때 이 사태 조기에 극복될 수 있다.", "대승적 협조 당부해 드리겠다.", "- 위치 추적 필요한 환자는?△ 최) 자택 격리에 있어서 지켜 지지 않는 점에 대해 모니터링 관계에서 추적하는 거다.", "- 앞으로 메 르스 더 발생되면 계속 공개할 계획인가△ 최) 그 원칙은 그대로다.", "모든 정보는 투명하게 전문가 통해 공개하겠다.", "- 공개 시점 늦었다.", "△ 최) 공개하게 되면 여러 혼란 부작용 없는 게 아니다.", "병원 거쳐간 수많은 사람 있다.", "준비 태세 등 충분히 갖춰야 혼란이 줄 수 있다.", "그런 점도 판단이 됐고, 초기 단계에서 병원 내 감염을 철저하게 관리감독하면 수습이 될 수 있지 않았겠는가", "판단도 있었다.", "그 부분에 대해서는 복지부 장관이 얘기하겠다 문) 리스트에 대해서는 보건소 통해 확인할 수 있는 통합시스템을 통해 병원 간 공개했다.", "그러나 집단 환자 발생하는 패턴 나타나 불가피하게 공개했다는 측면 말씀 드리겠다.", "어떤 게 적정했는지 평가가 있어야 하겠지만, 이런 거 발표할 때 무책임하게 발표한 건 아니다.", "평 택 성모병원에서 공개했다.", "그날 1000건 이상 문의와 신고 있었다.", "그만큼 병원 공개했을 때 지역사회 동요 크다.", "여기에 대한 대응체계 없이 그냥 병원 공개한다는 게 더 무책임한 대응이 아니었겠는가", "생각한다.", "- 삼성 서울병원은 평 택 성모병원 다음으로 확 진환자 많다.", "여기에 대한 특별 체제는?△ 문) 삼성 서울병원 대규모 환자 발생하고 있다.", "14번 환자 분이 상당히 심각한 상태에서 응급실 방문했는데, 준비 안 되 서 2~3 일 있었다.", "그때 상당히 전파한 거로 보인다.", "삼성병원서도 심각히 인식하고 조속히 모니터링 망 만들어 관리하고 있다.", "100여명 밀집 모니터링 중이다.", "그때 방문한 사람 800여명 모니터링하고 있었다.", "거기서 이상 있는 거 제 깍제깍 발견하고 있는 거다.", "앞으로 2~3 일 정도 더 지속되지 않을까", "싶어 주시하고 있다.", "계속 관리하고 있기 때문이다.", "이런 감염 일어난 건 2주 전이다.", "병원에서도 충분한 소독 조치했기에 더 이상 응급실 이용하는 데 두려움 갖지 않아도 된다고 말씀드리겠다.", "최) 병원 공개 문제와 관련해 정부 내부에서도 많은 고민을 해 온 게 사실이다.", "공개에 따른 부작용, 공개 하면 정보가 공개해서 정보 투명성도 있지만. 부작용 관련 많은 고민했지만 지난 6월 3일 대통령 주재 회의에서 대통령께서 이 부분은 국민들한테 있는 사실 그대로 알려서 조치를 철저하게 취하는 게 맞겠다는 지시가 사실 있었다.", "근데 그 사이에 이거를 준비를 하고 조치를 갖춘 이후에 명단을 공개할 필요가 있었기에 2~3 일 준비작업 거쳐서 비로서 명단 발표하게 됐다.", "- 주의 단계인 대응 관계를 경계단계로 올리실 생각 없는가.", "방향을 선회한 시점이라고 하셨기 때문에 말하는 거다.", "복지부 방역 계속 뒷 북이다.", "전향적으로 올릴 생각 없는지. 정부는 공개한다고 했는데 지자체 정보랑 차이가 난다.", "양성자 수도 차이 난다.", "지자체 발표 수까지 포함할 건지 현 단계가 추적 안되는 분도 여러 분 있는 거 같은데 지역사회 감염이 시간문제 아닌지. 현 시점 판단은.△ 최) 정부가 여러 가지 확인하고 전문가 의견 종합한 결과 아직 지역사회 확산 없는 상황이 현재까지 결론이다.", "지금까지 환자는 대부분 병원 내 관련된 감염이다.", "환자가 단순히 경유한 18개 의료기관은 감염 우려가 없는 거다", "병원 이용 차질 없기에 이 점 감안해 주시길 바란다.", "만약 그 병원에 다녀왔는데 꺼림 직하면 바로 보건 당국에 신고 해 주면 조치해 달라. 그 병원 간다 해서 감염된다고 이렇게 인식하지 않도록 유의해 달라. 단계 격상관련해서는 지역사회 퍼져 나가는 단계가 아니다.", "병원 내 제한된 범위내에서 감염되기에 주의 단계는 유지한다.", "그러나 실제 조치 내용은 사실상 경계를 넘은 심각수준에 해당되는 조치 취하고 있다.", "그래서 법적 용어이기에 현재 취하는 조치가 뭔지 의미 부여보다는 지역으로 퍼지기 아니기에 주의 단계이나 실제 취하는 건 심각 단계에 준하는 거로 생각해 달라. 최선을 다하고 있다.", "- 경제에 미치는 영향은 어느 정도라고 보는 가? 추경 고민은?△ 최) 현재 메 르스 상황은 병원과 관련해 감염하는 단계다", "최대한 일반사회 확장되지 않도록 조기에 종료 시키도록 최선을 다할 입장이다.", "만약 이게 좀더 장기화되고 광범위하게 퍼지면 경제에 영향을 주지 않겠나.", "세월 호 사태처럼 충격 주지 않겠냐", "는 우려 주시고 있다.", "일차적으로 제한된 범위 내 메 르스 조기에 종식되도록 하고 있다.", "국민 여러분께 서는 공기로 광범위하게 전파되는 질병 아니라고 판정하고 있다.", "불필요하게 경제활동 위축 시켜서 국민들이 불편하게 하는 쪽으로 안 갔으면 좋겠다.", "만약 이런 사태로 경제에 다소 위축될 우려가 있는 분야에 대해서는 저희들이 선제적인 대응 취하면서 경제 미치는 영향 최소화할 것이다.", "현 단계에서 추경하겠다고", "드릴 단계는 아니다.", "다만 관련된 예산 예비비 동원, 재난 확보된 예산 많다.", "그 범위 내 충당 가능하도록 하겠다.", "이번 메 르스 관련 예산 적기에 충분히 지원하겠다.", "조진 영 (listen @edaily .co .kr) [ 종합 경제 뉴스 이 데일리 모바일 웹][ 이 데일리 TV][ 이 데일리 ON] [MP 트래블러][ 마켓 포인트][ 투자정보 앱 투자 플러스][ 이 데일리 창업] ＜ⓒ 종합 경제정보 미디어 이 데일리 - 무단 전재 & 재배포 금지＞"]}