{"url": "http://www.daejonilbo.com/news/newsitem.asp?pk_no=1117887", "text": "이슬람 무장단체나이지리아 여학생을 집단 납치한 이슬람 무장단체 보코하람의 조직원 200여명이 주민들의 반격을 받아 사망하는 사건이 발생했다.14일(현지시간) 올아프리카닷컴에 따르면 나이지리아 보르노주 동북쪽에 있는 칼라-발게 지방정부 본부가 위치한 란 마을에서 이슬람 무장단체 보코하람 대원 200여명이 주민들에 의해 살해당했다. 이 지역 주민들은 \"이날 새벽 4시께 300명이 넘는 반군이 란 마을과 인접마을을 습격했으나, 공격이 임박했다는 것을 알아차린 주민들의 강력한 저항을 받았다\"고 말했다.익명을 요구한 센트럴 보르노 주의회의 한 의원은 \"마을 사람들은 침입자들을 격퇴시켜 자신의 집을 보호하는 데 성공했다\"고 말했다. 이어 주민들은 \"무장괴한 약 200명이 숨졌으며 다른 많은 사람들은 중상을 입고 달아났다\"면서 \"침략자들이 타고 온 70대 이상의 오토바이와 차량 2대, 병력수송용 장갑차(APC)를 노획했다\"고 덧붙였다.한편 이 같은 소식을 접한 한국의 네티즌들은 \"이슬람 무장단체, 왜 자꾸 침입한는거지\" , \"이슬람 무장단체, 여기저기서 사건소식이 많이 들리네\", \"이슬람 무장단체 나이지리아를 위해 기도할게요\" 등 다양한 반응을 보이고 있다.디지털뉴스팀", "title": "이슬람 무장단체 보코하람 침입, 주민들의 반격으로 사망 '충격'", "answer_sentences": ["나이지리아 여학생을 집단 납치한 이슬람 무장단체 보코하람의 조직원 200여명이 주민들의 반격을 받아 사망하는 사건이 발생했다."], "sentences": ["이슬람 무장단체 나이 지리아 여학생을 집단 납치한 이슬람 무장단체 보 코하람의 조직원 200 여 명이 주민들의 반격을 받아 사망하는 사건이 발생했다.14", "일( 현지시간) 올 아프리카 닷컴에 따르면 나이 지리아 보 르노 주 동북쪽에 있는 칼라- 발 게 지방정부 본부가 위치한 란 마을에서 이슬람 무장단체 보 코하람 대원 200 여 명이 주민들에 의해 살해당했다.", "이 지역 주민들은 \" 이날 새벽 4시께 300명이 넘는 반군이 란 마을과 인접 마을을 습격했으나, 공격이 임박했다는 것을 알아차린 주민들의 강력한 저항을 받았다\" 고 말했다.", "익명을 요구한 센트럴 보 르노 주의회의 한 의원은 \" 마을 사람들은 침입자들을 격퇴시켜 자신의 집을 보호하는 데 성공했다\" 고 말했다.", "이어 주민들은 \" 무장 괴한 약 200명이 숨졌으며 다른 많은 사람들은 중상을 입고 달아났다\" 면서 \" 침략자들이 타고 온 70대 이상의 오토바이와 차량 2대, 병력 수송용 장갑차 (APC )를 노획했다\" 고 덧붙였다.", "한편 이 같은 소식을 접한 한국의 네티즌들은 \" 이 슬람 무장단체, 왜 자꾸 침입한 는 거지\" , \" 이 슬람 무장단체, 여기저기서 사건 소식이 많이 들리네", "\", \" 이 슬람 무장단체 나이 지리아를 위해 기도할게요", "\" 등 다양한 반응을 보이고 있다.", "디지털 뉴스 팀"]}