{"url": "http://www.newstomato.com/ReadNews.aspx?no=469048", "text": "[뉴스토마토 한광범기자] KBS노조가 지난 2일 발생한 지하철 2호선 추돌 사고를 윗선의 개입으로 뉴스 비중을 높이고, 박원순 서울시장에게 불리하도록 보도했다고 주장한 것과 관련해, 박원순 후보 측은 \"충격적이고 개탄스럽다\"고 성토했다. 앞서 KBS노조는 이날 기자회견을 통해 \"서울 지하철 사고를 '키워서 보도하라'는 지시가 윗선에서 내려졌으며 실제로 관련 뉴스가 확대 재생산돼 연일 톱뉴스로 보도된 사실이 KBS노조 취재결과 드러났다\"며 박원순 시장의 사과를 보도하지 않는 등 지하철 사고를 박 시장에 불리하도록 보도했다고 주장한 바 있다. 진성준 '박원순캠프' 대변인은 16일 서울 종로5가 박원순 선거캠프 사무실에서 브리핑을 통해 \"안 그래도 세월호 사건을 보도하면서 정부의 발표만을 앵무새처럼 반복해 국민적 지탄을 받던 지상파 방송들이, 이제는 선거에 개입해 박원순 후보를 끌어내리기 위해 불공정한 보도를 일삼았다\"며 \"참으로 경악할 노릇\"이라고 성토했다. 진 대변인은 \"KBS 측은 관련 경위에 대해 소상히 밝히고 분명히 책임져야 할 것\"이라고 강력 촉구했다. ◇서울 종로5가에 위치한 박원순 선거캠프 전경 ⓒNews1", "title": "박원순측, '지하철사고 보도 키워라' KBS노조 주장에 \"충격\"", "answer_sentences": ["KBS노조가 지난 2일 발생한 지하철 2호선 추돌 사고를 윗선의 개입으로 뉴스 비중을 높이고, 박원순 서울시장에게 불리하도록 보도했다고 주장한 것과 관련해, 박원순 후보 측은 \"충격적이고 개탄스럽다\"고 성토했다."], "sentences": ["[ 뉴스 토마토 한광범 기자] KBS 노조가 지난 2일 발생한 지하철 2호 선 추돌 사고를 윗 선의 개입으로 뉴스 비중을 높이고, 박원 순 서울시장에게 불리하도록 보도했다고", "주장한 것과 관련해, 박원 순 후보 측은 \" 충격적이고 개탄스럽다\" 고 성토했다.", "앞서 KBS 노조는 이날 기자회견을 통해 \" 서울 지하철 사고를 ' 키워서 보도하라' 는 지시가 윗 선에서 내려졌으며 실제로 관련 뉴스가 확대 재생산돼 연일 톱뉴스로 보도된 사실이 KBS 노조 취재결과 드러났다 \"며 박원 순 시장의 사과를 보도하지 않는 등 지하철 사고를 박 시장에 불리하도록 보도했다고", "주장한 바 있다.", "진성 준 ' 박원 순 캠프' 대변인은 16일 서울 종로 5가 박원 순 선거 캠프 사무실에서 브리핑을 통해 \" 안 그래도 세월 호 사건을 보도 하면서 정부의 발표만을 앵무새처럼 반복해 국민적 지탄을 받던 지상파 방송들이, 이제는 선거에 개입해 박원 순 후보를 끌어내리기 위해 불공정한 보도를 일삼았다 \"며 \" 참으로 경악할 노릇\" 이라고 성토했다.", "진 대변인은 \"KBS 측은 관련 경위에 대해 소상히 밝히고 분명히 책임져야 할 것\" 이라고 강력 촉구했다.", "◇ 서울 종로 5 가에 위치한 박원 순 선거 캠프 전경 ⓒNews1"]}