{"url": "http://nownews.seoul.co.kr/news/newsView.php?id=20140515601004", "text": "미국에서 여섯 형제가 자신들의 어린 동생을 10년간이나 집단으로 성폭행한 것으로 밝혀져 충격을 주고 있다고 현지 언론들이 14일(현지시각) 보도했다.\n\n\n\n미국 노스캐롤라이나주(州)에 거주하는 이들 형제들은 여동생이 4살 때부터 14세가 될 때까지 수시로 성폭행을 자행했으며 이들 형제의 부모는 이러한 사실을 알고도 방치한 사실이 밝혀져 함께 체포되어 충격을 더하고 있다.\n\n\n\n이 같은 사실은 이들 형제의 맏형인 에릭 잭슨(27)이 지난 2012년 12월경 자신이 다니는 교회의 선임자에게 이러한 죄를 실토해 현지 경찰이 조사에 나서면서 밝혀졌다. 하지만 경찰이 사건에 관해 공개수사를 시작하자 해당 형제의 부모는 이러한 사실이 공개되는 것을 꺼려 콜로라도주(州)로 이사를 가면서 수사는 난관에 부딪혔다.\n\n결국, 올해 초 콜로라도주로 급파된 조사관은 8시간에 걸쳐 현재 16세가 된 해당 소녀를 만나 피해 사실을 조사한 끝에 여섯 형제 모두와 그 부모들을 지난주 체포하게 되었다고 언론들은 전했다.18세에서 27세에 이르는 이들 여섯 형제 모두에게는 10년간 성폭행과 성적 희롱 등 중범죄 혐의가 존 잭슨(65)과 니타 잭슨(54)으로 이름이 알려진 이들 부모도 성폭행 방관 등에 따른 아동 학대 혐의로 중범죄 혐의가 적용되었다.이들 부모는 자녀를 공립학교에 보내지 않고 집에서 함께 공부하는 이른바 ‘홈 스쿨’을 시행하는 등 다소 폐쇄적인 생활을 해왔었다고 이웃들은 전했다. 체포된 형제 중에 에릭을 포함한 일부는 자신의 이름도 제대로 쓸 줄 모르는 저능아도 있는 것으로 알려졌다고 언론들은 전했다.수사를 담당한 경찰관은 “정말 역겨운 범죄가 발생했다”며 “아이들에게 옳고 나쁜 것을 가르치지 않은 부모 책임이 크다”고 말했다. 그는 이어 “유일한 희망은 이러한 아픔을 가지고 있는 소녀가 앞으로의 자신의 삶을 강하게 잘 헤쳐나갈 수 있기를 바라는 것”이라며 해당 사건의 충격을 전했다고 언론들은 덧붙였다.사진= 성폭행 혐의로 체포된 6형제와 부모 (왼쪽 위부터 오른쪽 아래 순, 현지 경찰 제공)김원식 미국 통신원 danielkim.ok@gmail.com", "title": "[나우뉴스] 美 6형제 10년간 여동생 집단 성폭행… 충격", "answer_sentences": [ "세에서 27세에 이르는 이들 여섯 형제 모두에게는 10년 간 성폭행과 성적 희롱 등 중범죄 혐의가 존 잭 슨 (65) 과 니 타 잭 슨 (54 )으로 이름이 알려 진 이들 부모도 성폭행 방관 등에 따른 아동 학대 혐의로 중범죄 혐의가 적용되었다.", "미국 노스캐롤라이나주(州)에 거주하는 이들 형제들은 여동생이 4살 때부터 14세가 될 때까지 수시로 성폭행을 자행했으며 이들 형제의 부모는 이러한 사실을 알고도 방치한 사실이 밝혀져 함께 체포되어 충격을 더하고 있다.", "미국에서 여섯 형제가 자신들의 어린 동생을 10년간이나 집단으로 성폭행한 것으로 밝혀져 충격을 주고 있다고 현지 언론들이 14일(현지시각) 보도했다."], "sentences": ["미국에서 여섯 형제가 자신들의 어린 동생을 10년 간이나 집단으로 성폭행한 것으로 밝혀져 충격을 주고 있다고", "현지 언론들이 14일( 현지 시각) 보도했다.", "미국 노 스캐 롤 라이나 주( 州 )에 거주하는 이들 형제들은 여동생이 4 살 때부터 14 세가 될 때까지 수시로 성폭행을 자행했으며 이들 형제의 부모는 이러한 사실을 알고도 방치한 사실이 밝혀져 함께 체포되어 충격을 더하고 있다.", "이 같은 사실은 이들 형제의 맏형 인 에 릭 잭 슨 (27) 이 지난 2012년 12 월경 자신이 다니는 교회의 선임자에게 이러한 죄를 실토해 현지 경찰이 조사에 나서면서 밝혀졌다.", "하지만 경찰이 사건에 관해 공개수사를 시작하자 해당 형제의 부모는 이러한 사실이 공개되는 것을 꺼려 콜로 라도 주( 州) 로 이사를 가면서 수사는 난관에 부딪혔다.", "결국, 올해 초 콜로 라도 주로 급파된 조사관은 8 시간에 걸쳐 현재 16 세가 된 해당 소녀를 만 나 피해 사실을 조사한 끝에 여섯 형제 모두와 그 부모들을 지난주 체포하게 되었다고", "언론들은 전했다.18", "세에서 27세에 이르는 이들 여섯 형제 모두에게는 10년 간 성폭행과 성적 희롱 등 중범죄 혐의가 존 잭 슨 (65) 과 니 타 잭 슨 (54 )으로 이름이 알려 진 이들 부모도 성폭행 방관 등에 따른 아동 학대 혐의로 중범죄 혐의가 적용되었다.", "이 들 부모는 자녀를 공립학교에 보내지 않고 집에서 함께 공부하는 이른바 ‘ 홈 스쿨’ 을 시행하는 등 다소 폐쇄적인 생활을 해 왔었다고", "이웃들은 전했다.", "체포된 형제 중에 에릭을 포함한 일부는 자신의 이름도 제대로 쓸 줄 모르는 저능아도 있는 것으로 알려 졌다고", "언론들은 전했다.", "수사를 담당한 경찰관은 “ 정말 역겨운 범죄가 발생했다 ”며 “ 아이들에게 옳고 나쁜 것을 가르치지 않은 부모 책임이 크다” 고 말했다.", "그는 이어 “ 유일한 희망은 이러한 아픔을 가지고 있는 소녀가 앞으로의 자신의 삶을 강하게 잘 헤쳐 나갈 수 있기를 바라는 것” 이라며 해당 사건의 충격을 전했다고", "언론들은 덧붙였다.", "사진= 성 폭행 혐의로 체포된 6 형제와 부모 ( 왼쪽 위부터 오른쪽 아래 순, 현지 경찰 제공) 김원 식 미국 통신원 danielkim.ok @gmail .com"]}