{"url": "http://news.donga.com/3/all/20150606/71671335/1", "text": "첫 번째 환자의 부인인 2번 환자 A 씨(63)가 두 번의 유전자 검사에서 음성 판정을 받아 5일 오후 서울의 국가지정 격리병원에서 퇴원하고 있다. A 씨는 국내 메르스 환자 중 첫 퇴원자다. 홍진환 기자 jean@donga.com\n\n“국민들에게 이루 말할 수 없이 죄송합니다. 이렇게 되리라곤 상상도 하지 못했습니다.”국내 첫 메르스 환자의 부인인 두 번째 확진자 A 씨(63·여)가 5일 채널A와의 전화 인터뷰에서 처음으로 입을 열었다. A 씨는 “(사태가) 이렇게 확대되리라고는 생각하지 못했다. 바로 잠잠해지고 치료가 될 줄 알았다”고 털어놨다.A 씨 가족은 그동안 ‘중동에 갔다 왔으면서 의료진에게 의도적으로 거짓말을 한 것이 아니냐’는 비난을 받아왔다. 첫 환자인 A 씨 남편은 바레인에 주로 있었으며 ‘메르스 위험국가’인 사우디아라비아를 업무차 갔다 온 적이 있지만 초반 의료진에게는 이 사실을 밝히지 않았다. 이에 대해 A 씨는 “당시 남편의 열이 40도에 육박해 정신이 혼미한 상태라 정확히 말하지 못했다”라며 “속일 의도는 없었다”고 해명했다.A 씨는 보건당국의 미숙한 초동대처에 아쉬움을 내비쳤다. 그는 “바이러스를 갖고 들어온 것은 잘못이지만 대처하는 병원들과 보건당국의 방법이 1960년대와 똑같았다”고 말했다. 처음에는 병원에서 감기라고 해서 감기약을 먹다가, 더 큰 병원으로 가니 ‘폐렴이다’라고 해서 약 먹으면서 계속 기다렸다는 것. 지난달 20일 남편과 본인이 확진 판정을 받은 뒤에도 메르스가 급속히 확산되리라고는 예상하지 못했다. 이 과정에서 함께 입원한 환자들과 의료진이 2차 감염됐다. 메르스 확진 판정을 받은 41명 가운데 이 병원에서만 29명이 감염된 것으로 정부는 파악하고 있다.박성민 기자 min@donga.com", "title": "“상상 못한 일 벌어져 국민께 죄송”", "answer_sentences": ["국내 첫 메르스 환자의 부인인 두 번째 확진자 A 씨(63·여)가 5일 채널A와의 전화 인터뷰에서 처음으로 입을 열었다.", "A 씨는 “(사태가) 이렇게 확대되리라고는 생각하지 못했다. 바로 잠잠해지고 치료가 될 줄 알았다”고 털어놨다."], "sentences": ["첫 번째 환자의 부인 인 2번 환자 A 씨 (63) 가 두 번의 유전자 검사에서 음성 판정을 받아 5일 오후 서울의 국가 지정 격리병원에서 퇴원하고 있다.", "A 씨는 국내 메 르스 환자 중 첫 퇴원자다.", "홍진 환 기자 jean@donga .com “ 국민들에게 이루 말할 수 없이 죄송합니다.", "이렇게 되리 라 곤 상상도 하지 못했습니다.", "” 국내 첫 메 르스 환자의 부인인 두 번째 확 진자 A 씨 (63· 여) 가 5일 채널 A 와의 전화 인터뷰에서 처음으로 입을 열었다.", "A 씨는 “( 사태가) 이렇게 확대 되리라고 는 생각하지 못했다.", "바로 잠잠 해지고 치료가 될 줄 알았다” 고 털어 놨다.A", "씨 가족은 그동안 ‘ 중동에 갔다 왔으면서 의료진에게 의도적으로 거짓말을 한 것이 아니냐", "’ 는 비난을 받아 왔다.", "첫 환자인 A 씨 남편은 바레인에 주로 있었으며 ‘ 메 르스 위험국가’ 인 사우디 아라비아를 업무 차 갔다 온 적이 있지만 초반 의료진에게는 이 사실을 밝히지 않았다.", "이에 대해 A 씨는 “ 당시 남편의 열이 40도에 육박해 정신이 혼미한 상태라", "정확히 말하지 못했다” 라며 “ 속일 의도는 없었다” 고 해명했다.A", "씨는 보건당국의 미숙한 초동 대처에 아쉬움을 내비쳤다.", "그는 “ 바이러스를 갖고 들어온 것은 잘못이지만 대처하는 병원들과 보건당국의 방법이 1960년대와 똑같았다” 고 말했다.", "처음에는 병원에서 감기라고 해서 감기약을 먹다가, 더 큰 병원으로 가니 ‘ 폐렴이다 ’라고 해서 약 먹으면서 계속 기다렸다는 것. 지난달 20일 남편과 본인이 확 진 판정을 받은 뒤에도 메르스가 급속히 확산되리라", "고는 예상하지 못했다.", "이 과정에서 함께 입원한 환자들과 의료 진이 2차 감염됐다.", "메 르스 확 진 판정을 받은 41명 가운데 이 병원에서만 29명이 감염된 것으로 정부는 파악하고 있다.", "박성 민 기자 min@donga .com"]}