{"url": "http://www.asiatoday.co.kr/view.php?key=20150607010004273&ref=view_topnews", "text": "신도림역사 0 신도림 선상역사 전경/제공=대보실업\n\n역사공간 활용 염두하다 혼잡해소 희석돼\n\n아시아투데이 황의중 기자 = 신도림역을 자주 이용하는 직장인들이라면 지난달 23일 문을 연 선상역사를 보면 고개가 갸웃할 것입니다. 악명 높은 신도림역의 혼잡을 줄이기 위해 만들었지만, 정작 출퇴근 시간 신도림역 선상역사를 이용하는 사람은 적기만 합니다.선상역사는 총 사업비 447억원 투입, 총 3층 연면적 3000여㎡로 조성됐습니다. 현재 1층은 탑승장과의 연결 계단, 2층은 역무실과 개찰구, 3층은 용도도 정해지지 않고 텅 비어 있는 상태입니다.사실 선상역사는 지하역사 확대와 연계된 사업입니다. 신도림역사 확장공사는 지자체 건의로 2008년부터 시작됐습니다. 서울메트로는 환승통로가 있는 지하역사를 확장하고 코레일은 선상역사를 건설해 역사 내 혼잡을 최대한 줄이겠다는 목표였습니다. 다만 선상역사가 지하공사가 끝나고 5년 뒤에 완공돼 별도의 사업처럼 보이는 것입니다.서울메트로의 공사로 2010년 신도림 출발 열차 탑승장이 마련됐고 2호선 탑승장에서 지선 연결이 바로 가능해졌습니다. 1미터당 60~80인이 몰리던 혼잡도 45~60인 수준으로 낮아졌습니다. 코레일도 하루 4~5만명의 유동인구가 지하역사 대신 선상역사로 유입돼 역사 혼잡을 덜 것이라고 말합니다.문제는 시너지효과를 내야 할 선상역사가 역사활용을 고려하다 혼잡 해소라는 본 목적을 약화시켰다는 점입니다.구로구와 코레일은 비어있는 3층 공간을 향후 공공 용도나 상업 시설 임대 용도로 사용한다는 계획입니다. 설계 당시 이미 역사공간 활용을 염두해둔 것입니다. 이 때문에 신도림역 남북쯕 지상에서 1호선 탑승장으로 바로 진입할 수 있는 개찰구와 이를 잇는 육교를 만들지 못한 것입니다. 만약 단순 육교 위주로 건설됐다면 이용객들의 동선도 짧았을 것입니다.실제 선상역사의 동선거리(4분가량 소요)는 지하역사(2분가량 소요)보다 2분가량 더 걸려 1분1초가 아까운 직장인들 입장에서 꺼리게 됩니다. 또한 신설된 탑승장 출입구는 기존 지하역사 출입구보다 깊숙한 곳에 있어 높은 계단·에스컬레이터를 이용해야 합니다.신도림역은 하루 유동인구만 40만~50만명이 몰리는 곳입니다. 서울 지하철 중 최악의 혼잡도로 인해 안전 우려까지 있는 곳입니다. 역의 공간 활용도 좋지만, 혼잡 해소라는 본 목적에 더 충실했다면 하는 아쉬움이 남습니다.", "title": "[취재뒷담화]400억원 들여 ‘아쉬운’ 신도림 선상역사", "answer_sentences": ["악명 높은 신도림역의 혼잡을 줄이기 위해 만들었지만, 정작 출퇴근 시간 신도림역 선상역사를 이용하는 사람은 적기만 합니다."], "sentences": ["신도림역사 0 신도림 선상 역사 전경/ 제공= 대보 실업 역사공간 활용 염두 하다 혼잡 해소 희석돼 아시아 투데이 황의 중 기자 = 신도림 역을 자주 이용하는 직장인들이라면 지난달 23일 문을 연 선상 역사를 보면 고개가 갸웃할 것입니다.", "악명 높은 신도림 역의 혼잡을 줄이기 위해 만들었지만, 정작 출퇴근 시간 신도림 역 선상 역사를 이용하는 사람은 적기만 합니다.", "선상 역사는 총 사업비 447억원 투입, 총 3 층 연면적 3000여 ㎡ 로 조성됐습니다.", "현재 1 층은 탑승 장과의 연결 계단, 2 층은 역무실과 개찰구, 3 층은 용도도 정해지지 않고 텅 비어 있는 상태입니다.", "사실 선상 역사는 지하역사 확대와 연계된 사업입니다.", "신도림역사 확장공사는 지자체 건의로 2008년부터 시작됐습니다.", "서울 메트로는 환 승 통로가 있는 지하역사를 확장하고 코 레일은 선상 역사를 건설해 역사 내 혼잡을 최대한 줄이겠다는 목표였습니다.", "다만 선상 역사가 지하 공사가 끝나고 5년 뒤에 완공돼 별도의 사업처럼 보이는 것입니다.", "서울 메트로의 공사로 2010년 신도림 출발 열차 탑승장이 마련됐고 2호 선 탑승 장에서 지선 연결이 바로 가능 해졌습니다.", "1미터 당 60~80 인이 몰리던 혼잡도 45~60 인 수준으로 낮아 졌습니다.", "코 레일도 하루 4~5 만명의 유동인구가 지하역사 대신 선상 역사로 유입돼 역사 혼잡을 덜 것이라고 말합니다.", "문제는 시너지효과를 내야 할 선상 역사가 역사 활용을 고려 하다 혼잡 해소라는 본 목적을 약화시켰다는 점입니다.", "구로구와 코 레일은 비어 있는 3 층 공간을 향후 공공 용도나 상업 시설 임대 용도로 사용한다는 계획입니다.", "설계 당시 이미 역사공간 활용을 염두해 둔 것입니다.", "이 때문에 신도림 역 남북 쯕 지상에서 1호 선 탑승 장으로 바로 진입할 수 있는 개찰구와 이를 잇는 육교를 만들지 못한 것입니다.", "만약 단순 육교 위주로 건설됐다면 이용객들의 동선도 짧았을 것입니다.", "실제 선상 역사의 동선거리 (4 분 가량 소요) 는 지하역사 (2 분 가량 소요 )보다 2분 가량 더 걸려 1분 1초가 아까운 직장인들 입장에서 꺼리게 됩니다.", "또 한 신설된 탑승 장 출입구는 기존 지하역사 출입구보다 깊숙한 곳에 있어 높은 계단· 에스컬레이터를 이용해야 합니다.", "신도림 역은 하루 유동인구만 40만 ~50 만명이 몰리는 곳입니다.", "서울 지하철 중 최악의 혼잡도로 인해 안전 우려까지 있는 곳입니다.", "역의 공간 활용도 좋지만, 혼잡 해소라는 본 목적에 더 충실했다면 하는 아쉬움이 남습니다."]}