{"url": "http://www.asiatoday.co.kr/view.php?key=20150607010004403&ref=view_topnews", "text": "94886_16322_3340 0 3면 개방형 설계로 41㎡ 규모의 서비스 면적을 제공하는 ‘힐스테이트 태전’의 전용면적 64㎡ 평면도.\n\n전용면적 다변화·특화설계 늘어\n\n아시아투데이 정해균 기자 = 최근 아파트 분양 시장의 가장 큰 화두는 ‘공간’이다. 분양 시장이 전세난을 피해 내 집 마련에 나선 실수요자 중심으로 움직이면서 서비스 면적 등 공간의 중요성이 커지고 있다. 아파트 내부가 수요자의 눈 높이에 맞춘 ‘맞춤형 공간’으로 진화하고 있는 것이다.가장 먼저 눈에 띄는 것은 출입구 등 공용 면적을 뺀 나머지 바닥 면적인 ‘전용면적’ 의 다변화다. 59㎡나 84㎡로 정형화돼 있었던 85㎡ 이하 중소형 타입이 64·74·76㎡로 다양해지고 있다. 이들 틈새 주택형은 분양가를 낮추면서도 베란다 확장과 평면 설계로 중대형 못지 않은 공간을 확보할 수 있는 게 장점으로 꼽힌다.안방과 거실, 방 두 칸을 갖춘 70㎡대 아파트의 경우 자녀를 둔 3~4인 가구의 선호도가 높다. 실제 아이에스동서가 지난 3월 경기 화성 동탄2신도시에서 분양한 ‘에일린의 뜰’은 74㎡가 전체 주택형 중 가장 높은 청약 경쟁률을 기록했다. 최근에는 모든 가구가 틈새 주택형으로만 이뤄진 단지가 등장했다. 최근 경기 용인시에서 분양된 ‘용인 서천 효성해링턴 플레이스’는 458가구 모두 전용면적 74㎡로 이뤄졌다.전면 채광과 서비스 면적을 극대화한 4베이(방 3개와 거실을 전면부에 배치)가 보편화 된 가운데 알파룸, 팬트리, 가변형벽체 설계 등 다양한 시도가 이어지고 있다.‘알파룸’은 중소형 아파트의 필수 요소가 되고 있다. 알파룸이란 전용면적에 포함되진 않지만, 발코니 확장 등으로 생긴 공간을 창고, 자녀공간, 서재 등으로 활용하는 것을 말한다. GS건설이 이달 분양하는 ‘부천 옥길자이’ 아파트는 4베이 설계, 남향위주로 배치했고 대부분 가구에 알파룸을 적용했다. 특히 전용면적 84㎡C타입과 D타입은 테라스하우스로 설계하는 등 다양한 서비스공간을 제공한다.알파룸 설계가 갈수록 확산되면서 팬트리를 도입하는 아파트도 늘고 있다. 최근 공급되는 아파트들의 팬트리는 식료품 이외에도 다양한 물건들을 수납하는 창고처럼 사용된다. 롯데건설이 서울 독산동 일대에 공급하는 ‘롯데캐슬 골드파크’ 전용면적 59㎡ 타입은 넉넉한 수납장과 주방의 아일랜드 장, 침실 1개소를 대형수납장으로 활용할 수 있는 시스템 선반을 제공하는 등 공간을 늘렸다. 개인의 취향에 따라 공간 구성을 할 수 있는 가변형 벽체도 새로운 트렌드로 자리잡고 있다.전문가들은 “같은 면적이라도 좀 더 넓은 공간을 활용할 수 있는 아파트로 수요자들이 몰리고 있어 알파룸 등을 도입한 특화 평면 아파트의 인기도 계속될 것”이라고 전망했다.", "title": "특화 설계 무기로 아파트 공간 업그레이드", "answer_sentences": ["전문가들은 “같은 면적이라도 좀 더 넓은 공간을 활용할 수 있는 아파트로 수요자들이 몰리고 있어 알파룸 등을 도입한 특화 평면 아파트의 인기도 계속될 것”이라고 전망했다"], "sentences": ["94886_16322 _3340 0 3 면 개방형 설계로 41㎡ 규모의 서비스 면적을 제공하는 ‘ 힐 스테이트 태전’ 의 전용면적 64㎡ 평면도. 전용면적 다변화· 특화설계 늘어 아시아 투데이 정해 균 기자 = 최근 아파트 분양 시장의 가장 큰 화두는 ‘ 공간’ 이다.", "분양 시장이 전세 난을 피해 내 집 마련에 나선 실수요자 중심으로 움직이면서 서비스 면적 등 공간의 중요성이 커지고 있다.", "아파트 내부가 수요자의 눈 높이에 맞춘 ‘ 맞춤형 공간 ’으로 진화하고 있는 것이다.", "가장 먼저 눈에 띄는 것은 출입구 등 공용 면적을 뺀 나머지 바닥 면적인 ‘ 전용면적’ 의 다변화다.", "59㎡ 나 84㎡ 로 정 형화돼 있었던", "85㎡ 이하 중소형 타입이 64·74 ·76 ㎡ 로 다양 해지고 있다.", "이 들 틈새 주택형은 분 양가를 낮추면서도 베란다 확장과 평면 설계로 중대형 못 지 않은 공간을 확보할 수 있는 게 장점으로 꼽힌다.", "안방과 거실, 방 두 칸을 갖춘 70㎡ 대 아파트의 경우 자녀를 둔 3~4 인 가구의 선호도가 높다.", "실제 아이 에스 동서가 지난 3월 경기 화성 동 탄 2 신도시에서 분양한 ‘에 일 린의 뜰’ 은 74㎡ 가 전체 주택형 중 가장 높은 청약 경쟁률을 기록했다.", "최근에는 모든 가구가 틈새 주택형으로만 이뤄 진 단지가 등장했다.", "최근 경기 용인시에서 분양된 ‘ 용인 서천 효성 해링턴 플레이스’ 는 458 가구 모두 전용면적 74㎡ 로 이뤄 졌다.", "전면 채광과 서비스 면적을 극대화한 4 베이( 방 3개와 거실을 전면 부에 배치) 가 보편화 된 가운데 알파 룸, 팬 트리, 가 변형 벽체 설계 등 다양한 시도가 이어지고 있다.", "‘ 알파 룸’ 은 중소형 아파트의 필수 요소가 되고 있다.", "알파 룸이란 전용면적에 포함되진 않지만, 발코니 확장 등으로 생긴 공간을 창고, 자녀공간, 서재 등으로 활용하는 것을 말한다.", "GS 건설이 이달 분양하는 ‘ 부천 옥 길 자 이’ 아파트는 4 베이 설계, 남향위주로 배치했고 대부분 가구에 알파 룸을 적용했다.", "특히 전용면적 84㎡C 타입과 D 타입은 테라스하우스로 설계하는 등 다양한 서비스공간을 제공한다.", "알파 룸 설계가 갈수록 확산되면서 팬 트리를 도입하는 아파트도 늘고 있다.", "최근 공급되는 아파트들의 팬 트리는 식료품 이외에도 다양한 물건들을 수납하는 창고처럼 사용된다.", "롯데 건설이 서울 독산동 일대에 공급하는 ‘ 롯데 캐슬 골드 파크’ 전용면적 59㎡ 타입은 넉넉한 수납장과 주방의 아일랜드 장, 침실 1개소를 대형 수납장으로 활용할 수 있는 시스템 선반을 제공하는 등 공간을 늘렸다.", "개인의 취향에 따라 공간 구성을 할 수 있는 가 변형 벽체도 새로운 트렌드로 자리잡고 있다.", "전문가들은 “ 같은 면적이라도 좀 더 넓은 공간을 활용할 수 있는 아파트로 수요자들이 몰리고 있어 알파 룸 등을 도입한 특화 평면 아파트의 인기도 계속될 것” 이라고 전망했다."]}