{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=421&aid=0001456241", "text": "박원순 서울시장이 6일 오후 서울시청에서 메르스 대책과 관련에 브리핑하고 있다박시장은 시민불안을 조장한다는 정부측 주장을 겨냥해 \"시민 안전 앞에서 늑장 대응보다는 과잉 대응이 낫다\"고 말다. 2015.6.6/뉴스1 © News1 손형주 기자 박원순 서울시장이 6일 오후 서울시청에서 메르스 대책과 관련에 브리핑하고 있다박시장은 시민불안을 조장한다는 정부측 주장을 겨냥해 \"시민 안전 앞에서 늑장 대응보다는 과잉 대응이 낫다\"고 말다. 2015.6.6/뉴스1 © News1 손형주 기자\n\n(서울=뉴스1) 정은지 기자 = 한국 정부에 중동호흡기증후군(메르스) 발생 의료시설을 공개하라고 요청한 홍콩 당국이 한국 정부가 제공하는 정보의 투명성이 높아졌다고 평가했다.코윙만 홍콩 식품위생국장은 6일(현지시간) 한국 당국이 발표하는 정보에 개선이 있었다고 밝혔다고 성도일보 등 홍콩 언론이 보도했다.코 국장은 \"그러나 (한국 정부가) 전면적이고 투명한 정도를 공개하기를 기대한다\"며 \"이를 위해 여전히 노력하고 있다\"고 말했다.그는 \"위생방호센터는 한국 정부 및 세계보건기구(WHO) 등과 연락을 유지하고 있다\"고 덧붙였다.앞서 아코 국장은 지난 2일 \"홍콩 정부는 세계보건기구(WHO)에 협조를 요청해 메르스 환자가 발생한 의료시설의 명단을 요구할 계획\"이라며 한국 정부의 정보 투명성이 낮은 점 등을 들어 의료관리국 소속 의사 등이 참여할 예정이던 의료교류회의 참석 취소 결정을 내렸다고 밝힌 바 있다.코 국장은 \"만약 4차 감염자가 발생하거나 감염 경로를 확인할 수 없는 추가 감염자가 나올 경우 메르스가 사회로 전파될 수 있는 가능성은 더욱 더 커진다\"며 \"상황을 예의주시한 후 시민들에게 불필요한 한국 방문을 삼가할 것을 권고할 가능성도 배제하지 않고 있다\"고 설명했다.이어 의료 교류를 위해 한국에 머물고 있는 홍콩 시민이 여전히 5명인 것으로 파악되고 있다며 \"다음주 홍콩중문대학과 홍콩대학의 전문가 각 한명과 WHO 전문가를 한국으로 파견해 상황을 살필 것\"이라고 밝혔다.이에 대해 웬쿽융(袁國勇) 홍콩대 미생물학 교수는 \"과거 경험에 비춰봤을 때 한국 당국이 알고 있는 것을 모두 말해야 심리적 불안감이 적어질 것\"이라고 지적했다.ejjung@\n\n[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "title": "홍콩 보건당국 \"韓 정부 메르스 정보 투명성 개선, 그러나…\"", "answer_sentences": ["한국 정부에 중동호흡기증후군(메르스) 발생 의료시설을 공개하라고 요청한 홍콩 당국이 한국 정부가 제공하는 정보의 투명성이 높아졌다고 평가했다."], "sentences": ["박원 순 서울시장이 6일 오후 서울 시청에서 메 르스 대책과 관련에 브리핑하고 있다 박시장은 시민불안을 조장한다는 정부 측 주장을 겨냥해 \" 시민 안전 앞에서 늑장 대응보다는 과잉 대응이 낫다\" 고 말다.", "2015.6.6/ 뉴스 1 © News1 손 형 주 기자 박원 순 서울시장이 6일 오후 서울 시청에서 메 르스 대책과 관련에 브리핑하고 있다 박시장은 시민불안을 조장한다는 정부 측 주장을 겨냥해 \" 시민 안전 앞에서 늑장 대응보다는 과잉 대응이 낫다\" 고 말다.", "2015.6.6/ 뉴스 1 © News1 손 형 주 기자 ( 서울= 뉴스 1) 정은지 기자 = 한국 정부에 중동 호흡기 증후군( 메 르스) 발생 의료시설을 공개 하라고 요청한 홍 콩 당국이 한국 정부가 제공하는 정보의 투명성이 높아 졌다고", "평가했다.", "코 윙만 홍 콩 식품 위생국장은 6일( 현지시간) 한국 당국이 발표하는 정보에 개선이 있었다고", "밝혔다 고 성도 일보 등 홍 콩 언론이 보도했다.", "코 국장은 \" 그러나 ( 한국 정부가) 전면적이고 투명한 정도를 공개하기를 기대한다 \"며 \" 이를 위해 여전히 노력하고 있다\" 고 말했다.", "그는 \" 위생 방호센터는 한국 정부 및 세계 보건기구 (WHO) 등과 연락을 유지하고 있다\" 고 덧붙였다.", "앞서 아 코 국장은 지난 2일 \" 홍 콩 정부는 세계 보건기구 (WHO )에 협조를 요청해 메 르스 환자가 발생한 의료시설의 명단을 요구할 계획\" 이라며 한국 정부의 정보 투명성이 낮은 점 등을 들어 의료관리 국 소속 의사 등이 참여할 예정이 던 의료교류회의 참석 취소 결정을 내렸다고 밝힌 바 있다.", "코 국장은 \" 만약 4차 감염자가 발생하거나 감염 경로를 확인할 수 없는 추가 감염자가 나올 경우 메르스가 사회로 전파될 수 있는 가능성은 더욱 더 커진다 \"며 \" 상황을 예의 주시한 후 시민들에게 불필요한 한국 방문을 삼가할 것을 권고할 가능성도 배제하지 않고 있다\" 고 설명했다.", "이어 의료 교류를 위해 한국에 머물고 있는 홍 콩 시민이 여전히 5명인 것으로 파악되고 있다며 \" 다음주 홍 콩 중문대학과 홍 콩대학의 전문가 각 한명과 WHO 전문가를 한국으로 파견해 상황을 살필 것\" 이라고 밝혔다.", "이에 대해 웬 쿽융( 袁國勇) 홍 콩대 미생물학 교수는 \" 과거 경험에 비춰 봤을 때 한국 당국이 알고 있는 것을 모두 말해야 심리적 불안감이 적어질 것\" 이라고 지적했다.ejjung", "@ [© 뉴스 1 코리 아 (news1 .kr), 무단 전재 및 재배포 금지]"]}