{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=032&aid=0002604564", "text": "인양된 후 둥팡즈싱호의 모습(자료:신경보) 인양된 후 둥팡즈싱호의 모습(자료:신경보)\n\n수색대원들이 둥팡즈싱호에서 수색작업중인 모습 수색대원들이 둥팡즈싱호에서 수색작업중인 모습\n\n지난 1일 오후 양쯔(揚子)강 중류지역에서 침몰한 유람선 둥팡즈싱(東方之星)호가 인양된 후 선체에서 400구 이상의 시신이 무더기로 발견됐다. 456명의 탑승자 중 14명의 생존자를 제외한 442명은 모두 숨지거나 실종됐다. 유족들은 당국의 통제속에서도 철저한 사고 원인 조사를 촉구하는 등 분노를 드러내고 있다.중국 당국은 지난 6일부터 본격적으로 둥팡즈싱호 선체 내부 수색작업을 벌였다. 수색대원들은 선체에 올라 생존자를 찾는데 주력했으나 곳곳에서 마주친 것은 이미 숨진 승객들의 주검뿐이었다. 4층 객실에서는 조부모와 함께 여행중이던 3세 여아의 싸늘한 시신이 발견돼 주위를 안타깝게 했다. 중국 당국은 유전자 검사를 통해 신원 확인 작업을 벌였다.반관영 중국신문은 7일 오후 현재 431구의 시신이 수습됐으며 11명이 실종됐다고 보도했다. 생존자는 14명으로 침몰 초기와 변화가 없었다. 이번 침몰사고는 신중국 건국 이전인 1948년 2000명 이상의 사망자를 낸 ‘장야호’ 폭발사고 이후 최악의 선박사고로 기록됐다. 중국 당국은 더 이상 생존자가 없는 것으로 판단하고 인력과 헬기 등을 동원해 사고지점 하류지역을 중심으로 실종자 찾기에 주력하고 있다. 수색범위를 양쯔강 하류 1000㎞지점까지 확대했다.앞으로 사고 원인에 대한 조사가 본격화할 것으로 예상되는 가운데 선박 내부 최종 수색에도 불구하고 블랙박스가 나오지 않아 의문이 일고 있다. 블랙박스는 항해 시간, 선박 위치, 속력, 통신내용, 풍속, 풍향, 기관 상태 등을 자동으로 기록하는 항해자료 기록장치로 사고 원인을 밝히는데 중요하다. 또 사고 발생시 주변 선박 등에 위험 상황을 긴급하게 알려주는 자동경보장치도 탑재되지 않았던 것으로 중국 당국은 파악했다. 이로 인해 사고 원인 조사가 객관적으로 이뤄질 지 의문이란 지적도 나온다.실종·사망자의 유족들은 기상악화 경고와 폭풍우에도 유람선이 항해를 계속했던 이유에 의문을 제기하고 있다. 유족들은 중앙 정부에 이번 참사의 진실을 말해줄 것과 책임자 처벌 약속을 요구하고 있다. 난징(南京)에서 사고 현장에 온 한 여성은 사우스차이나모닝포스트에 “정부 조사의 최종 결과를 기다리고 있다”며 “조사 받아야 할 사람은 조사하고 책임져야 한 사람은 져야 한다”고 주장했다.둥팡즈싱호 운행을 담당하는 충칭동방륜선(東方輪船)공사 법인 장자오 대표는 지난 5일 밤 언론 앞에서 사과 성명을 발표했다. 하지만 일부 유족들은 “단지 형식주의이며 회사측이 무엇을 잘못했는지 언급하지 않았다”고 주장했다. 한 유족은 “우리는 사과를 필요로 하는 것이 아니라 사실이 필요하다”며 “그들이 어떤 처벌을 받을 것인지 알아야 한다”고 말했다.중국 당국은 사고 발생 직후부터 구조와 수색작업이 진행되는 동안 가족들의 사고 현장 접근을 통제해 강한 불만을 사기도 했다. 11명의 실종자가 줄어들지 않는다면 당국이 사고 발생 후 서둘러 대응에 나서면서 희생자 시신 유실 가능성에 소홀하게 대처한 게 아니냐는 지적도 제기될 수 있다.모바일 경향 [ 경향 뉴스진 모바일웹 ] | 공식 SNS 계정 [경향 트위터] - ⓒ 경향신문(www.khan.co.kr), 무단전재 및 재배포 금지〈경향신문은 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.〉", "title": "인양된 양쯔강 침몰 유람선 속엔 주검들 뿐...분노하는 유족들", "answer_sentences": ["지난 1일 오후 양쯔(揚子)강 중류지역에서 침몰한 유람선 둥팡즈싱(東方之星)호가 인양된 후 선체에서 400구 이상의 시신이 무더기로 발견됐다."], "sentences": ["인양된 후 둥 팡즈싱 호의 모습( 자료: 신 경보) 인 양된 후 둥 팡즈싱 호의 모습( 자료: 신 경보) 수색 대원들이 둥 팡즈싱 호에서 수색작업 중인 모습 수색 대원들이 둥 팡즈싱 호에서 수색작업 중인 모습 지난 1일 오후 양 쯔( 揚子) 강 중류지역에서 침몰한 유람선 둥 팡즈싱( 東方之星) 호가 인양된 후 선체에서 400구 이상의 시신이 무더기로 발견됐다.", "456명의 탑승자 중 14명의 생존자를 제외한 442명은 모두 숨지거나 실종됐다.", "유족들은 당국의 통제 속에서도 철저한 사고 원인 조사를 촉구하는 등 분노를 드러내고 있다.", "중국 당국은 지난 6일부터 본격적으로 둥 팡즈싱 호 선체 내부 수색작업을 벌였다.", "수색 대원들은 선체에 올라 생존자를 찾는데 주력했으나 곳곳에서 마주친 것은 이미 숨진 승객들의 주검 뿐이었다.", "4 층 객실에서는 조부모와 함께 여행 중이 던 3세 여아의 싸늘한 시신이 발견돼 주위를 안타깝게 했다.", "중국 당국은 유전자 검사를 통해 신원 확인 작업을 벌였다.", "반 관영 중국신문은 7일 오후 현재 431구의 시신이 수습됐으며 11명이 실종됐다고 보도했다.", "생존자는 14명으로 침몰 초기와 변화가 없었다.", "이번 침몰사고는 신 중국 건국 이전인 1948년 2000명 이상의 사망자를 낸 ‘ 장야 호’ 폭발사고 이후 최악의 선박사고로 기록됐다.", "중국 당국은 더 이상 생존자가 없는 것으로 판단하고 인력과 헬기 등을 동원해 사고 지점 하류지역을 중심으로 실종자 찾기에 주력하고 있다.", "수색범위를 양쯔강 하류 1000㎞ 지점까지 확대했다.", "앞으로 사고 원인에 대한 조사가 본격화할 것으로 예상되는 가운데 선박 내부 최종 수색에도 불구하고 블랙 박스가 나오지 않아 의문이 일고 있다.", "블랙 박스는 항해 시간, 선박 위치, 속력, 통신내용, 풍속, 풍향, 기관 상태 등을 자동으로 기록하는 항해자료 기록 장치로 사고 원인을 밝히는데 중요하다.", "또 사고 발생 시 주변 선박 등에 위험 상황을 긴급하게 알려주는 자동 경보 장치도 탑재되지 않았던 것으로 중국 당국은 파악했다.", "이로 인해 사고 원인 조사가 객관적으로 이뤄 질 지 의문이란 지적도 나온다.", "실종· 사망자의 유족들은 기상 악화 경고와 폭풍우에도 유람선이 항해를 계속했던 이유에 의문을 제기하고 있다.", "유족들은 중앙 정부에 이번 참사의 진실을 말해 줄 것과 책임자 처벌 약속을 요구하고 있다.", "난 징( 南京 )에서 사고 현장에 온 한 여성은 사우스 차이나 모닝 포스트에 “ 정부 조사의 최종 결과를 기다리고 있다 ”며 “ 조사 받아야 할 사람은 조사하고 책임져야 한 사람은 져야 한다” 고 주장했다.", "둥 팡즈싱 호 운행을 담당하는 충 칭 동방 륜 선( 東方輪船) 공사 법인 장자 오 대표는 지난 5일 밤 언론 앞에서 사과 성명을 발표했다.", "하지만 일부 유족들은 “ 단지 형식주의이며 회사 측이 무엇을 잘못했는지 언급하지 않았다” 고 주장했다.", "한 유족은 “ 우리는 사과를 필요로 하는 것이 아니라 사실이 필요하다 ”며 “ 그들이 어떤 처벌을 받을 것인지 알아야 한다” 고 말했다.", "중국 당국은 사고 발생 직후부터 구조와 수색작업이 진행되는 동안 가족들의 사고 현장 접근을 통제해 강한 불만을 사기도 했다.", "11명의 실종자가 줄어들지 않는다면 당국이 사고 발생 후 서둘러 대응에 나서면서 희생자 시신 유실 가능성에 소홀하게 대처한 게 아니냐", "는 지적도 제기될 수 있다.", "모바일 경향 [ 경향 뉴스 진 모바일 웹 ] | 공식 SNS 계정 [ 경향 트위터] - ⓒ 경향신문 (www .khan .co .kr), 무단 전재 및 재배포 금지〈 경향신문은 한국 온라인신문협회 (www .kona .or .kr) 의 디지털 뉴스이용규칙에 따른 저작권을 행사합니다.", "〉"]}