{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=018&aid=0003272419", "text": "- 가자지구 북부에 전투기로 공습..\"타깃 정확히 타격\"\n\n- 전날밤 하마스측 로켓포 공격..인명 피해는 없어\n\n[이데일리 이정훈 기자] 가자지구 무장단체가 이스라엘을 상대로 로켓포 공격을 가해오면서 이스라엘이 다시 가자지구에 대해 공습을 가하고 있다. 이 지역에서의 전운이 재차 고조될 것으로 우려되고 있다.이스라엘 군당국은 7일(현지시간) 새벽 가자지구 북부지역에 전투기를 보내 공습을 단행했다고 밝혔다. 이스라엘 군 당국자는 “이번 공습은 하마스가 장악하고 있는 가자지구 북부지역에 있는 테러단체의 인프라 시설을 목표로 한 것이며 계획했던대로 공습이 정확하게 이뤄졌다”고 설명했다.이번 공습은 전날 밤 가자지구 무장단체가 이스라엘 남부 지역에 로켓포를 발사한데 따른 보복 공격이었다. 이스라엘 군은 전날 로켓포가 가자지구로부터 발사돼 이스라엘 남부 아슈켈론의 한 마을에 떨어졌지만, 주택이 밀접된 지역에 아니어서 다행히 인명 피해는 없었다고 설명했다. 사망자와 부상자가 단 한 명도 없는 상태다.최근 팔레스타인의 집단거주지에서 일주일 안에 이스라엘을 로켓포로 공격한 건 두 번째다.앞서 지난 3일에도 이스라엘 남부에 로켓포 2대가 발사됐지만 사상자는 없었다. 이슬람 급진주의 무장단체 이슬람국가(IS)를 지원하는 살라피 지하디스트는 무장정파 하마스에 의해 그들의 지도자가 사망한 것에 대응해 공격했다고 주장했다. 살라피와 하마스는 가자지구를 관리하기 위해 갈등을 겪고 있다.이정훈 (futures@edaily.co.kr)\n\n[종합 경제 뉴스 이데일리 모바일 웹][이데일리 TV][이데일리 ON][MP트래블러][마켓포인트][투자정보 앱 투자플러스][이데일리 창업]\n\n＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "title": "이스라엘, 가자공습 재개…하마스 로켓포에 `보복`", "answer_sentences": ["가자지구 무장단체가 이스라엘을 상대로 로켓포 공격을 가해오면서 이스라엘이 다시 가자지구에 대해 공습을 가하고 있다."], "sentences": ["- 가자지구 북부에 전투기로 공습..\" 타 깃 정확히 타격\" - 전날 밤 하마 스측 로켓포 공격.. 인명 피해는 없어 [ 이 데일리 이 정훈 기자] 가자지구 무장단체가 이스라엘을 상대로 로켓포 공격을 가해 오면서 이스라엘이 다시 가자지구에 대해 공습을 가하고 있다.", "이 지역에서의 전운이 재차 고조될 것으로 우려되고 있다.", "이스라엘 군당국은 7일( 현지시간) 새벽 가자지구 북부지역에 전투기를 보내", "공습을 단행했다고", "밝혔다.", "이스라엘 군 당국자는 “ 이번 공습은 하마 스가 장악하고 있는 가자지구 북부지역에 있는 테러 단체의 인프라 시설을 목표로 한 것이며 계획했던 대로 공습이 정확하게 이뤄 졌다” 고 설명했다.", "이번 공습은 전날 밤 가자지구 무장단체가 이스라엘 남부 지역에 로켓포를 발사한 데 따른 보복 공격이었다.", "이스라엘 군은 전날 로켓포가 가자지구로부터 발사돼 이스라엘 남부 아 슈켈 론의 한 마을에 떨어졌지만, 주택이 밀접된 지역에 아니어서 다행히 인명 피해는 없었다고", "설명했다.", "사망자와 부상자가 단 한 명도 없는 상태다.", "최근 팔 레스타 인의 집단 거주지에서 일주일 안에 이스라엘을 로켓포로 공격한 건 두 번째다.", "앞서 지난 3일에도 이스라엘 남부에 로켓포 2대가 발사됐지만 사상자는 없었다.", "이슬람 급진주의 무장단체 이슬람국가 (IS )를 지원하는 살라 피 지하 디스트는 무장 정파 하마 스에 의해 그들의 지도자가 사망한 것에 대응해 공격했다고", "주장했다.", "살라 피와 하마 스는 가자지구를 관리하기 위해 갈등을 겪고 있다.이", "정훈 (futures @edaily .co .kr) [ 종합 경제 뉴스 이 데일리 모바일 웹][ 이 데일리 TV][ 이 데일리 ON] [MP 트래블러][ 마켓 포인트][ 투자정보 앱 투자 플러스][ 이 데일리 창업] ＜ⓒ 종합 경제정보 미디어 이 데일리 - 무단 전재 & 재배포 금지＞"]}