{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=081&aid=0002565267", "text": "지중해 난민선에서 구조되는 아기 지중해 난민선에서 구조되는 아기\n\n[서울신문 나우뉴스]영국 해군이 리비아 해안에서 보트에 탄 갓난아기를 구출하는 장면이 카메라에 포착됐다.영국 일간지 데일리메일의 6일자 보도에 따르면 현지시간으로 6일 영국 해군은 리비아 수도 트리폴리에서 25마일 가량 떨어진 바다 한가운데에서 밀입국하려는 113명을 발견하고 구조에 돌입했다.구조 당시 이 배는 수용인원을 훌쩍 넘는 사람들을 태우고 있었으며, 113명 안에는 갓난아기도 포함돼 있었다. 이들은 대부분 리비아를 떠나 지중해를 건너 유럽으로 진입하려는 난민들이다.영국 해군과는 별도로 이탈리아 해군 역시 지중해를 건너는 난민들을 쉴 새 없이 구조하고 있다. 비슷한 시각, 이탈리아 해군은 인근 지역에서 아이와 여성을 포함한 560명의 난민들을 구조했다고 밝혔다. 구조 당시 수 백 명의 난민이 탄 배에 문제가 생겨 난파 위험이 있었던 것으로 알려졌다.현지시간으로 6일 하루에만 총 2000명이 넘는 난민들이 배를 타고 지중해에 들어왔으며, 이들은 총 5척의 나무 보트에 목숨을 부지하고 있었다.6일 영국 해군 전함 HMS불웍 함상에서 닉 쿠크 프리스트 함장은 “현재 리비아에는 45~50만 명의 난민들이 이탈리아 해안으로 진입하려는 정황이 있다”고 밝혔다.리비아를 떠난 난민의 수는 꾸준히 늘고 있다. 지난 달 말 주말에만 5000명이 넘는 난민들이 구조됐으며, 이들을 구조하는 작전에는 이탈리아 해안경비대를 포함해 영국, 벨기에, 몰타 함정과 아이슬란드, 핀란드 항공기 등이 참여했다.지중해 난민 사태가 갈수록 심화되는 가운데, 유럽연합은 이탈리아와 그리스로 들어오는 난민들을 유럽연합 회원국이 일정하게 할당하는 시스템 도입을 추진중이지만, 난민 유입을 원치 않는 영국 등 국가는 이에 강하게 반발하고 있다.국제이주기구(IMO)에 따르면 올해 지중해에서 목숨을 잃은 난민이 1800명에 달하는 가운데, 중동과 아프리카에서 전쟁 및 종교적 차별을 피해 유럽으로 이주하려는 난민들의 목숨을 건 여정은 지금 이 순간에서 계속되고 있다.송혜민 기자 huimin0217@seoul.co.kr 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 - 저작권자 ⓒ 서울신문사 -", "title": "[포토] 난민선에서 구출되는 갓난아기 포착", "answer_sentences": ["영국 해군이 리비아 해안에서 보트에 탄 갓난아기를 구출하는 장면이 카메라에 포착됐다."], "sentences": ["지중해 난민 선에서 구조되는 아기 지중해 난민 선에서 구조되는 아기 [ 서울신문 나우 뉴스] 영국 해군이 리비아 해안에서 보트에 탄 갓난아기를 구출하는 장면이 카메라에 포착됐다.", "영국 일간지 데일리 메일의 6 일자 보도에 따르면 현지시간으로 6일 영국 해군은 리비아 수도 트리 폴리에서 25마일 가량 떨어진 바다 한 가운데에서 밀입국하려는 113명을 발견하고 구조에 돌입했다.", "구조 당시 이 배는 수용인원을 훌쩍 넘는 사람들을 태우고 있었으며, 113명 안에는 갓난아기도 포함돼 있었다.", "이들은 대부분 리비아를 떠나 지중해를 건너 유럽으로 진입하려는 난민들이다.", "영국 해군과는 별도로 이탈리아 해군 역시 지중해를 건너는 난민들을 쉴 새 없이 구조하고 있다.", "비슷한 시각, 이탈리아 해군은 인근 지역에서 아이와 여성을 포함한 560명의 난민들을 구조했다고", "밝혔다.", "구조 당시 수 백 명의 난민이 탄 배에 문제가 생겨 난파 위험이 있었던 것으로 알려 졌다.", "현지시간으로 6일 하루에만 총 2000명이 넘는 난민들이 배를 타고 지중해에 들어왔으며, 이들은 총 5척의 나무 보트에 목숨을 부지하고 있었다.6", "일 영국 해군 전함 HMS 불 웍 함상에서 닉 쿠크 프 리스트 함장은 “ 현재 리비아에는 45~50 만 명의 난민들이 이탈리아 해안으로 진입하려는 정황이 있다” 고 밝혔다.", "리비아를 떠난 난민의 수는 꾸준히 늘고 있다.", "지난 달 말 주말에만 5000명이 넘는 난민들이 구조됐으며, 이들을 구조하는 작전에는 이탈리아 해안 경비대를 포함해 영국, 벨기에, 몰 타 함정과 아이 슬 란드, 핀란드 항공기 등이 참여했다.", "지중해 난민 사태가 갈수록 심화되는 가운데, 유럽연합은 이탈리아와 그리스로 들어오는 난민들을 유럽연합 회원국이 일정하게 할당하는 시스템 도입을 추진 중이지만, 난민 유입을 원치 않는 영국 등 국가는 이에 강하게 반발하고 있다.", "국제 이주기구 (IMO )에 따르면 올해 지중해에서 목숨을 잃은 난민이 1800명에 달하는 가운데, 중동과 아프리카에서 전쟁 및 종교적 차별을 피해 유럽으로 이주하려는 난민들의 목숨을 건 여정은 지금 이 순간에서 계속되고 있다.", "송 혜민 기자 huimin0217 @seoul .co .kr 나우 뉴스( nownews.seoul .co .kr ) [ 페이스 북 ] [ 군사· 무기 ] [ 별별 남녀 ] [ 기상천외 중국 - 저작권자 ⓒ 서울 신문사 -"]}