{"url": "http://www.g-enews.com/ko-kr/news/article/news_all/201506061001094080390_1/article.html", "text": "+ -\n\nTag Match\n\n<저작권자 © 글로벌이코노믹 무단전재 및 재배포금지>\n\n박원순 시장 브리핑박원순 시장 브리핑 사실이 재조명 받고 있다.박원순 시장은 지난 4일 오후 시청 브리핑룸에서 메르스와 관련한 긴급 브리핑을 열어 \"지난 1일 메르스 확정 판정을 받은 35번 환자(34세·서울 대형병원 의사)가 지난 27일 메르스 의심으로 자택 격리조치 됐지만 확진 판정 직전 약 1500여명과 직간접 접촉했다\"고 밝혔다.이어 \"메르스 의사는 지난달 30일 1565명이 참석한 개포동 재건축 조합행사에 참여한 뒤 의학 관련 포럼에도 참석했다고 전했다.박원순 시장은 메르스 의사에 대해 \"보건복지부와 질병관리본부에 알렸으나 담당 국장과 유선 연결이 안되었고, 수동 감시하겠다는 미온적인 조치 방향을 듣고 서울시가 직접 나섰다. 해당 업체로부터 조합자 명단을 받고 현재 전원에 연락한 상태다. 자발적 자택 격리를 부탁했다\"고 해명했다.박원순 시장은 \"본인도 모르는 사이에 메르스 확진 환자에 노출됐을 수 있는 중앙 방역 관리망이 뚫린 상황이다. 서울시가 시민의 안전을 위해 직접 나서기로 했다. 이 시간 이후부터 서울 시민의 안전을 위해 대책본부장으로 진두지휘할 것\"이라고 발표했다.박원순 시장 브리핑 소식을 들은 네티즌들은 \"박원순 시장 브리핑, 정부보다 낫네\", \"박원순 시장 브리핑, 서울이 난리네\", \"박원순 시장 브리핑, 지금 괜찮은가\" 등의 반응을 보였다.김주희 기자 kjh001@", "title": "박원순 시장 브리핑, 뭐라고 했길래..'서울 시민 충격'", "answer_sentences": ["박원순 시장은 지난 4일 오후 시청 브리핑룸에서 메르스와 관련한 긴급 브리핑을 열어 \"지난 1일 메르스 확정 판정을 받은 35번 환자(34세·서울 대형병원 의사)가 지난 27일 메르스 의심으로 자택 격리조치 됐지만 확진 판정 직전 약 1500여명과 직간접 접촉했다\"고 밝혔다."], "sentences": ["+ - Tag Match < 저작권자 © 글로벌 이코노믹 무단 전재 및 재배포금지> 박원 순 시장 브리핑 박원 순 시장 브리핑 사실이 재조명 받고 있다.", "박원 순 시장은 지난 4일 오후 시청 브리핑 룸에서 메르스와 관련한 긴급 브리핑을 열어 \" 지난 1일 메 르스 확정 판정을 받은 35번 환자 (34 세· 서울 대형병원 의사) 가 지난 27일 메 르스 의심으로 자택 격리조치 됐지만 확 진 판정 직전 약 1500 여 명과 직 간접 접촉했다\" 고 밝혔다.", "이어 \" 메 르스 의사는 지난달 30일 1565명이 참석한 개포동 재건축 조합행사에 참여한 뒤 의학 관련 포럼에도 참석했다고", "전했다.", "박원 순 시장은 메 르스 의사에 대해 \" 보건복지 부와 질병관리본부에 알렸으나 담당 국장과 유선 연결이 안되었고, 수동 감시하겠다는 미온 적인 조치 방향을 듣고 서울시가 직접 나섰다.", "해 당 업체로부터 조합자 명단을 받고 현재 전원에 연락한 상태다.", "자발적 자택 격리를 부탁했다\" 고 해명했다.", "박원 순 시장은 \" 본인도 모르는 사이에 메 르스 확 진 환자에 노출됐을 수 있는 중앙 방역 관리 망이 뚫린 상황이다.", "서울 시가 시민의 안전을 위해 직접 나서기로 했다.", "이 시간 이후부터 서울 시민의 안전을 위해 대책본부장으로 진두지휘할 것\" 이라고 발표했다.", "박원 순 시장 브리핑 소식을 들은 네티즌들은 \" 박원 순 시장 브리핑, 정부보다 낫네\", \" 박원 순 시장 브리핑, 서울이 난리네\", \" 박원 순 시장 브리핑, 지금 괜찮은 가\" 등의 반응을 보였다.", "김 주희 기자 kjh001@"]}