{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=448&aid=0000110196", "text": "[앵커]종교계도 비상입니다. 대형 집회나 성지 순례는 자제 조치를 내렸고, 불교계는 국제 대회를 아예 취소됐습니다.이루라 기자입니다.[리포트]최근 수원교구는 관할 성당과 단체에 메르스 관련 긴급 지침서를 내렸습니다.메르스 환자가 많이 발생한 지역이라는 점 때문인데, 당분간 대형 신앙 집회나. 성지 순례를 자제하라는 겁니다.또 감염 의심이나 확진 신자 및 사제 역시 미사 의무에서 제외시켜주기로 했습니다.서울의 명동성당 등 일부에서는, 지난 신종플루때와 같이 여러 사람의 손이 많이 닿는 성수대 역시 치우는 등 신도들의 불안감을 줄이려는 모습입니다.천주교성당 관계자\"저번주까진 심각하진 않았는데, 미사 참여자 숫자가 눈에 띄게 줄어들지 말지는 사실상 이번주말이 되야 알 것 같아요.\"불교계 역시 비상입니다. 다음주 초 수원에서 열릴 한일불교문화교류대회도 연기됐는데, 일본 측 초청자들이 대부분 고령이라는 점이 반영됐습니다.이와 함께 조계종 포교원은, 경기도 지역 어린이청소년 명상캠프를 비롯한 각종 종교 체육대회도 취소하는 등 메르스 여파로 종교계가 고심 중입니다.TV조선 이루라입니다. / 이루라 기자 irura7@chosun.com이루라 기자(irura7@chosun.com)- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -", "title": "[뉴스쇼 판] 메르스 종교계도 행사 취소", "answer_sentences": ["종교계도 비상입니다. 대형 집회나 성지 순례는 자제 조치를 내렸고, 불교계는 국제 대회를 아예 취소됐습니다."], "sentences": ["[ 앵커] 종교계도 비상입니다.", "대형 집회나 성지 순례는 자제 조치를 내렸고, 불교계는 국제 대회를 아예 취소됐습니다.", "이루라 기자입니다.", "[ 리 포트] 최근 수원 교구는 관할 성당과 단체에 메 르스 관련 긴급 지침서를 내렸습니다.", "메 르스 환자가 많이 발생한 지역이라는 점 때문인데, 당분간 대형 신앙 집회나. 성지 순례를 자제하라는 겁니다.", "또 감염 의심이나 확 진 신자 및 사제 역시 미사 의무에서 제외시켜 주기로 했습니다.", "서울의 명동 성당 등 일부에서는, 지난 신종 플루 때와 같이 여러 사람의 손이 많이 닿는 성수 대 역시 치우는 등 신도들의 불안감을 줄이려는 모습입니다.", "천주교 성당 관계자\" 저번 주까진 심각하진 않았는데, 미사 참여자 숫자가 눈에 띄게 줄어들지 말지는 사실상 이번 주말이 되야 알 것 같아요.", "\" 불교계 역시 비상입니다.", "다음주 초 수원에서 열릴 한일 불교문화교류대회도 연기됐는데, 일본 측 초 청자들이 대부분 고령이라는 점이 반영됐습니다.", "이와 함께 조계종 포 교원은, 경기도 지역 어린이 청소년 명상 캠프를 비롯한 각종 종교 체육대회도 취소하는 등 메 르스 여파로 종교계가 고심 중입니다.TV", "조선 이루라 입니다.", "/ 이루라 기자 irura7 @chosun .com 이루라 기자 (irura7 @chosun .com)- Copyrights ⓒ TV 조선. 무단 전재 및 재배포 금지 -"]}