{"url": "http://en.seoul.co.kr/news/newsView.php?id=20150606500067", "text": "\n\n▲ 정부가 5일 메르스(중동호흡기증후군) 전파의 진원지로 지목해 이름을 공개한 평택성모병원이 지난달 31일 잠정 폐쇄된 직후의 모습. 병원 직원들이 썰렁해진 병원 바깥을 살펴보고 있다.\n\n도준석 기자 pado@seoul.co.kr\n\n에어컨 의료진 통해 확산 추정, 평택성모병원 환경에 문제? 조사해보니 ‘경악’‘에어컨 의료진 통해 확산 추정’메르스 바이러스가 평택성모병원 에어컨 의료진 통해 확산된 것으로 추정되고 있다.보건당국이 5일 ‘평택성모병원 방문자 전수 조사’라는 강수를 빼든 것은 이 병원이 중동호흡기증후군 메르스의 온상이 되고 있기 때문.이날 새벽까지 확인된 메르스 확진자 41명 중 30명이 이 병원에서 감염된 것으로 추정되고, 나머지 사례 중 다수도 이 병원에서 파생된 감염으로 파악됐다.메르스 환자가 가장 많이 생긴 사우디아라비아와 우리나라 사이에 문화 차이가 있다고 하더라도 최초 감염자로 인해 수십 명에 이르는 원내 감염이 발생하자 보건당국은 평택성모병원의 환경에 주목했다.보건당국이 민간 전문가와 함께 현장을 찾아 환경검체 조사 등을 벌인 결과 이런 의심은 대체로 사실로 드러났다.메르스 민간합동대책반의 역학조사위원장인 최보율 한양대 교수는 5일 정부세종청사에서 열린 언론 브리핑에서 “병실마다 있어야 하는 환기구와 배기구가 없었다”고 밝혔다.최초 감염자의 기침으로 공기 중에 나온 침방울과, 바이러스로 오염된 손과 접촉한 환자복과 리넨 등에서 발생한 먼지 등은 환기나 배기가 되지 않은 채 병실 안에 고농도로 쌓이게 된 것.이런 오염된 물방울과 먼지 등을 빨아들인 에어컨은 찬공기를 배출하면서 바이러스를 가스(에어로졸) 상태로 공기 중에 내뿜은 것으로 추정된다.에어로졸 상태가 된 침방울 입자 등은 훨씬 먼 공간까지 떠서 이동, 다른 병실과 층까지 도달할 수 있었던 것으로 보인다.5개 병실에서 에어컨 필터를 꺼내 조사한 결과 아르엔에이(RNA) 바이러스 조각이 검출된 것은 이러한 의심을 뒷받침한다. 병원 내 환자 손잡이 등 다른 환경검체에서도 바이러스가 발견됐다.환기·배기가 제대로 되지 않은 병실이 병원 전체를 바이러스 체임버로 만든 꼴이다.앞으로 보건당국은 메르스 에어로졸이 어디까지 도달할 수 있을지 알아보는 실험을 진행할 예정이다.조사팀이 발견한 또 하나의 바이러스 전달자는 의료진이다.환자가 집중 발생한 병동에 근무한 간호인력들도 확진자로 나왔는데, 이들이 감염된 상태로 병실을 돌면서 병원체를 더욱 퍼뜨렸을 것으로 추정된다.‘메르스 에어로졸’이 병원 내 먼 곳까지 도달했다면 지금까지 보건당국이 추적해온 접촉자들이 아닌 단순 방문자들이 바이러스에 노출, 감염됐을 우려가 제기된다.그간 보건당국의 감시망에서 벗어나 있던 이들이 각 지역사회에서 바이러스를 퍼뜨리고 있다면 지금까지의 의료기관 내 유행과는 완전히 다른 양상으로 사태가 전개된다.보건당국이 최초 환자가 입원한 지난달 15일부터 폐쇄된 29일까지, 목적에 관계없이 이 병원을 찾은 모든 방문자를 대상으로 조사를 벌인다고 5일 발표한 것도 이러한 우려 때문.역학조사위원회는 다른 환자 발생 병원에 대해서도 환경 조사를 벌이고 위험도를 평가하고 있다.보건당국은 지난달 15∼29일에 병원 방문자를 대상으로 조사를 벌여 증상이 의심되면 임시격리병원으로 이송하고 검사 및 모니링을 실시할 계획이다.에어컨 의료진 통해 확산 추정 소식을 접한 네티즌들은 “에어컨 의료진 통해 확산 추정, 병원이 치료하는 곳이 아니라 병을 퍼뜨리는 곳이라니”, “에어컨 의료진 통해 확산 추정, 병원 위생관리 최악이다”, “에어컨 의료진 통해 확산 추정, 병원 가는 게 병을 키운다”, “에어컨 의료진 통해 확산 추정, 부끄럽다” 등의 반응을 보였다.사진=서울신문DB(에어컨 의료진 통해 확산 추정)뉴스팀 seoulen@seoul.co.kr", "title": "[서울En] 에어컨 의료진 통해 확산 추정, 평택성모병원 환경에 문제? 조사해보니 ‘충격’", "answer_sentences": ["메르스 바이러스가 평택성모병원 에어컨 의료진 통해 확산된 것으로 추정되고 있다."], "sentences": ["▲ 정부가 5일 메 르스( 중동 호흡기 증후군) 전파의 진원지로 지목해 이름을 공개한 평 택 성모병원이 지난달 31일 잠정 폐쇄된 직후의 모습. 병원 직원들이 썰렁 해진 병원 바깥을 살펴보고 있다.", "도 준석 기자 pado@seoul .co .kr 에어컨 의료진 통해 확산 추정, 평 택 성모병원 환경에 문제? 조사해 보니 ‘ 경 악’‘ 에어컨 의료진 통해 확산 추정’ 메 르스 바이러스가 평 택 성모병원 에어컨 의료진 통해 확산된 것으로 추정되고 있다.", "보건당국이 5일 ‘ 평 택 성모병원 방문자 전수 조사’ 라는 강수를 빼든 것은 이 병원이 중동 호흡기 증후군 메르스의 온상이 되고 있기 때문. 이날 새벽까지 확인된 메 르스 확 진자 41명 중 30명이 이 병원에서 감염된 것으로 추정되고, 나머지 사례 중 다수도 이 병원에서 파생된 감염으로 파악됐다.", "메 르스 환자가 가장 많이 생긴 사우디 아라비아와 우리나라 사이에 문화 차이가 있다고", "하더라도 최초 감염자로 인해 수십 명에 이르는 원내 감염이 발생하자 보건당국은 평 택 성모병원의 환경에 주목했다.", "보건당국이 민간 전문가와 함께 현장을 찾아 환경 검체 조사 등을 벌인 결과 이런 의심은 대체로 사실로 드러났다.", "메 르스 민간 합동대책 반의 역학조사위원장인 최 보율 한양 대 교수는 5일 정부 세종청사에서 열린 언론 브리핑에서 “ 병실마다 있어야 하는 환기구와 배기구가 없었다” 고 밝혔다.", "최초 감염자의 기침으로 공기 중에 나온 침방울과, 바이러스로 오염된 손과 접촉한 환자복과 리넨 등에서 발생한 먼지 등은 환기나 배기가 되지 않은 채 병실 안에 고농도로 쌓이게 된 것. 이런 오염된 물방울과 먼지 등을 빨아들인 에어컨은 찬공기를 배출하면서 바이러스를 가스 (에 어로 졸) 상태로 공기 중에 내뿜은 것으로 추정된다.에", "어로 졸 상태가 된 침방울 입자 등은 훨씬 먼 공간까지 떠서 이동, 다른 병실과 층까지 도달할 수 있었던 것으로 보인다.5", "개 병실에서 에어컨 필터를 꺼내", "조사한 결과 아르 엔에이 (RNA) 바이러스 조각이 검출된 것은 이러한 의심을 뒷받침한다.", "병원 내 환자 손잡이 등 다른 환경 검체에서도 바이러스가 발견됐다.", "환기· 배기가 제대로 되지 않은 병실이 병원 전체를 바이러스 체임버로 만든 꼴이다.", "앞으로 보건당국은 메 르스 에어로 졸이 어디까지 도달할 수 있을지 알아보는 실험을 진행할 예정이다.", "조사 팀이 발견한 또 하나의 바이러스 전달자는 의료진이다.", "환자가 집중 발생한 병동에 근무한 간호인력들도 확 진자로 나왔는데, 이들이 감염된 상태로 병실을 돌면서 병원체를 더욱 퍼뜨렸을 것으로 추정된다.", "‘ 메 르스 에어로 졸’ 이 병원 내 먼 곳까지 도달했다면 지금까지 보건당국이 추적해 온 접촉자들이 아닌 단순 방문자들이 바이러스에 노출, 감염됐을 우려가 제기된다.", "그간 보건당국의 감시망에서 벗어 나 있던 이들이 각 지역사회에서 바이러스를 퍼뜨리고 있다면 지금까지의 의료기관 내 유행과는 완전히 다른 양상으로 사태가 전개된다.", "보건당국이 최초 환자가 입원한 지난달 15일부터 폐쇄된 29일까지, 목적에 관계없이 이 병원을 찾은 모든 방문자를 대상으로 조사를 벌인다고 5일 발표한 것도 이러한 우려 때문. 역학조사위원회는 다른 환자 발생 병원에 대해서도 환경 조사를 벌이고 위험도를 평가하고 있다.", "보건당국은 지난달 15∼29 일에 병원 방문자를 대상으로 조사를 벌여 증상이 의심되면 임시 격리병원으로 이송하고 검사 및 모니 링을 실시할 계획이다.", "에어컨 의료진 통해 확산 추정 소식을 접한 네티즌들은 “ 에어컨 의료진 통해 확산 추정, 병원이 치료하는 곳이 아니라 병을 퍼뜨리는 곳이라니", "”, “ 에어컨 의료진 통해 확산 추정, 병원 위생관리 최악이다”, “ 에어컨 의료진 통해 확산 추정, 병원 가는 게 병을 키운다”, “ 에어컨 의료진 통해 확산 추정, 부끄럽다” 등의 반응을 보였다.", "사진= 서울신문 DB( 에어컨 의료진 통해 확산 추정) 뉴스 팀 seoulen@seoul .co .kr"]}