{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=096&aid=0000378038", "text": "루치아노 파바로티, 플라시도 도밍고, 호세 카레라스.한 시대를 풍미하던 세계 3대 테너의 이름입니다. 워낙 세계적으로 유명한 스타들이기도 했고 수 차례 내한공연도 한 바 있어 많은 분들이 ‘테너’하면 여전히 그들을 떠올립니다.하지만 2007년 파바로티가 췌장암으로 세상을 떠나면서 ‘3대 테너’의 시대도 막을 내렸습니다. 도밍고와 카레라스는 여전히 활동을 하고 있지만, 일흔 안팎의 원로 성악가들에게 더 이상 전성기의 음색을 기대하긴 어렵습니다.때문에 21세기에 접어들면서 클래식 음악계는 새로운 ‘스타’를 찾아 헤맸고, 파바로티의 죽음 직후엔 3대 테너의 인기를 물려받을 신성이 누구인지를 놓고 의견이 엇갈렸습니다. 하지만 2015년 현재, 답을 찾기는 그리 어렵지 않아 보입니다. 금세기 ‘최고’의 테너가 누구냐고 묻는다면 취향에 따라 답이 엇갈릴 수도 있겠지만, ‘최고의 스타’ 테너를 묻는다면 아마 많은 분들이 주저 없이 ‘요나스 카우프만(Jonas Kaufmann)’을 꼽을 겁니다.그 카우프만이 생애 첫 한국공연을 위해 지난 5일 서울에 도착했습니다. 그의 세 자녀와 함께 말이죠. 그리고 그날 밤 진행된 리허설 현장에서 그와 단독 인터뷰를 가졌습니다. 그래서 오늘은 그와 관련된 이야기를 전해드리고자 합니다. 다만 그의 경력이나 보컬 트레이닝 과정 등 잘 알려진 이야기는 생략하고, 그가 생각하는 자신의 매력을 중심으로 이야기를 해보겠습니다.테너에 대한 글은 목소리 이야기로 시작하는 게 마땅합니다. 그의 공연에 특별 게스트로 출연하는 소프라노 홍혜경 씨는 그의 음성을 ‘울림이 깊은, 전형적인 독일의 목소리’라고 말합니다. 흔히 기교가 풍부하고, 맑고 청아한 소리로 대표되는 ‘이탈리아의 목소리’에 비해, 그는 상대적으로 묵직하고 중후한 소리를 냅니다. 노래도 경쾌하고 쉽게 쉽게 부른다기보다는 한 음 한 음 온 힘을 다해 정성껏 부른다는 느낌을 주는데, 그 ‘짙고 깊음’이 ‘청아함’ 못지 않은 매력임을 확인할 수 있습니다.하지만, 때문에 그의 목소리에 대해서는 지나치게 무겁고 어둡다거나 비극적인 분위기가 느껴진다는 비판도 있습니다. 혹자는 남성 호르몬의 과잉이라고 쏘아붙이기도 합니다. 그의 생각은 어떨까요?‘맞아요. 내 목소리가 어두운 건(dark) 인정합니다. 그래서 초반에 오델로나 바그너의 작품 같은 무거운 레퍼토리를 많이 하게 된 거겠죠. 나는 오랫동안 안정적으로 일을 하기 위해(오랫동안 목소리를 유지하기 위해) 경력을 보수적으로 관리하고 있습니다.’ 그러면서도 그는 꾸준히 이탈리아와 독일, 프랑스의 다양한 레퍼토리를 소화하고 있고 이탈리아에도 많은 팬을 가지고 있다며, 자신이 다양한 레퍼토리를 가진 성악가임을 강조했습니다.그의 두 번째 인기 비결은 풍부한 표현력입니다. 점점 더 많은 오페라가 DVD로 만들어지고 실황중계가 영화관에 내걸리면서, 카메라는 기존 관객들이 잘 볼 수 없었던 성악가들의 미세한 표정과 작은 움직임도 포착해 보여주게 됐습니다. 연기의 디테일은 그만큼 더 중요해졌습니다.그는 연기력의 비결로 ‘역할에 대한 몰입’을 꼽습니다. ‘오페라의 배역을 맡게 되면, 그 역할을 제대로 해석하고 100% 몰입하기 위해 많은 노력을 기울여요. 반대로 테크닉에 너무 집중하다 보면 감정은 거짓이 되기 쉽죠. 관객은 그 차이를 바로 알 수 있어요.’ 깊이 있는 해석의 중요성도 강조합니다. ‘오페라 가수는 평소 자신이 겪는 감정을 잘 관찰하는 게 필요합니다. 더 많은 감정을 경험할수록 역할에 대한 해석도 더 잘 할 수 있죠. 사랑에 빠져본 적 없는 사람이 어떻게 사랑에 관한 시를 쓸 수 있겠어요?’오페라 스타로서 그의 인기 비결을 설명하면서 마지막으로 그의 뛰어난 외모 얘기를 하지 않고 지나갈 수는 없습니다. 다만 조각 같은 이목구비, 어두운 눈동자와 머리칼...사실 그의 외모는 독일 남성보다는 이탈리아 남성의 것처럼 보입니다. 그런 외적 매력은 그도 부인하지 않습니다.‘네 맞아요. 도대체 무슨 일이 있었던 건지 모르겠어요. 하지만 제가 아는 한 전 100% 독일 혈통이에요. 다만 제 고향인 뮌헨은 독일의 남쪽 끝에 있는 도시여서, 함부르크보다는 밀라노와 지리적으로나 정서적으로 더 가까운 면이 있어요. 게다가 2000년 전에는 로마가 점령을 하고 있었으니 그 때 로마인의 피가 내게 전해졌을지도 모르죠.’ 그가 어두운 눈동자에 장난기를 담아 대답합니다.테너는 흔히 40대가 전성기라고 말합니다. 올해 45살, 그는 자신의 테너 인생의 정점에 다다라 있는지도 모릅니다. 다만 그는 나이 드는 것에 대해 크게 걱정하지는 않는다고 말합니다. ‘앞으로 7~8년 동안 새로 도전하고 싶은 중요한 역할들이 굉장히 많아요. 적어도 십 수개는 되죠. 그 다음에 생각해보죠. 그 때에도 여전히 노래 부르는 게 즐겁다면 이 일을 계속 할 겁니다.’ ‘음악이 좋고 음악과 더 많은 시간을 함께 보내고 싶어 직업 가수가 되기로 했다’는 그다운 말입니다.지금은 고인이 된 파바로티를 비롯해 유명한 성악가들이 수 차례 내한공연을 가졌습니다. 하지만 동시대 최고 테너의 ‘전성기 공연’을 한국 무대에서 보는 건 여전히 쉬운 일이 아닙니다. 1977년 파바로티의 내한공연과 91년 도밍고의 내한공연 정도가 그 예로 꼽힙니다. 21세기 최고의 테너로 불리는 ‘요나스 카우프만’의 내한공연도 그 흔치 않은 기회 중에 하나입니다.곽상은 기자 2bwithu@sbs.co.kr\n\n☞ [SBS기자들의 생생한 취재현장 뒷이야기 '취재파일']\n\n\n\n☞ SBS가 자신있게 내놓은 자식들 [스브스뉴스]\n\n☞ SBS뉴스 공식 SNS [SBS 8News 트위터] [페이스북] [카카오스토리]\n\n저작권자 SBS&SBS콘텐츠허브 무단복제-재배포 금지", "title": "[취재파일] '21세기 최고의 테너'와의 인터뷰", "answer_sentences": ["그 카우프만이 생애 첫 한국공연을 위해 지난 5일 서울에 도착했습니다."], "sentences": ["루치아 노 파 바로 티, 플라시도 도밍고, 호세 카레 라스. 한 시대를 풍미하던 세계 3대 테너의 이름입니다.", "워낙 세계적으로 유명한 스타 들이기도 했고 수 차례 내한 공연도 한 바 있어 많은 분들이 ‘ 테 너’ 하면 여전히 그들을 떠올립니다.", "하지만 2007년 파 바로 티가 췌장암으로 세상을 떠나면서 ‘3 대 테너’ 의 시대도 막을 내렸습니다.", "도밍고와 카레 라 스는 여전히 활동을 하고 있지만, 일흔 안팎의 원로 성악가들에게 더 이상 전성기의 음색을 기대하긴 어렵습니다.", "때문에 21 세기에 접어들면서 클래식 음악계는 새로운 ‘ 스타 ’를 찾아 헤맸고, 파 바로 티의 죽음 직후엔 3대 테너의 인기를 물려받을 신성이 누구 인지를 놓고 의견이 엇갈렸습니다.", "하지만 2015년 현재, 답을 찾기는 그리 어렵지 않아 보입니다.", "금세기 ‘ 최고’ 의 테너가 누구냐고 묻는다면 취향에 따라 답이 엇갈릴 수도 있겠지만, ‘ 최고의 스타’ 테 너를 묻는다면 아마 많은 분들이 주저 없이 ‘ 요나스 카우프만 (Jonas Kaufmann)’ 을 꼽을 겁니다.", "그 카우프만이 생애 첫 한국 공연을 위해 지난 5일 서울에 도착했습니다.", "그의 세 자녀와 함께 말이죠.", "그리고 그날 밤 진행된 리 허설 현장에서 그와 단독 인터뷰를 가졌습니다.", "그래서 오늘은 그와 관련된 이야기를 전해 드리고자 합니다.", "다만 그의 경력이나 보컬 트레이닝 과정 등 잘 알려 진 이야기는 생략하고, 그가 생각하는 자신의 매력을 중심으로 이야기를 해보겠습니다.", "테너에 대한 글은 목소리 이야기로 시작하는 게 마땅합니다.", "그의 공연에 특별 게스트로 출연하는 소프라노 홍 혜 경 씨는 그의 음성을 ‘ 울림이 깊은, 전형적인 독일의 목소리 ’라고 말합니다.", "흔히 기교가 풍부하고, 맑고 청아한 소리로 대표되는 ‘ 이탈리아의 목소리 ’에 비해, 그는 상대적으로 묵직하고 중후한 소리를 냅니다.", "노래도 경쾌하고 쉽게 쉽게 부른다 기보다는 한 음 한 음 온 힘을 다해 정성껏 부른다는 느낌을 주는데, 그 ‘ 짙고 깊음’ 이 ‘ 청 아함’ 못 지 않은 매력 임을 확인할 수 있습니다.", "하지만, 때문에 그의 목소리에 대해서는 지나치게 무겁고 어둡다거나 비극적인 분위기가 느껴진다는 비판도 있습니다.", "혹자는 남성 호르몬의 과잉이라고 쏘아붙이기도 합니다.", "그의 생각은 어떨까요?", "‘ 맞아요.", "내 목소리가 어두운 건 (dark) 인정합니다.", "그래서 초반에 오델로 나 바그너의 작품 같은 무거운 레퍼토리를 많이 하게 된 거겠죠.", "나는 오랫동안 안정적으로 일을 하기 위해( 오랫동안 목소리를 유지하기 위해) 경력을 보수적으로 관리하고 있습니다.", "’ 그러면서도 그는 꾸준히 이탈리아와 독일, 프랑스의 다양한 레퍼토리를 소화하고 있고 이탈리아에도 많은 팬을 가지고 있다며, 자신이 다양한 레퍼토리를 가진 성악가 임을 강조했습니다.", "그의 두 번째 인기 비결은 풍부한 표현력입니다.", "점점 더 많은 오페라가 DVD로 만들어 지고 실황 중계가 영화관에 내걸리면서, 카메라는 기존 관객들이 잘 볼 수 없었던 성악가들의 미세한 표정과 작은 움직임도 포착해 보여주게 됐습니다.", "연기의 디테일은 그만큼 더 중요 해졌습니다.", "그는 연기력의 비결로 ‘ 역할에 대한 몰입’ 을 꼽습니다.", "‘ 오페라의 배역을 맡게 되면, 그 역할을 제대로 해석하고 100% 몰입하기 위해 많은 노력을 기울여요.", "반대로 테크닉에 너무 집중 하다 보면 감정은 거짓이 되기 쉽죠.", "관객은 그 차이를 바로 알 수 있어요.", "’ 깊이 있는 해석의 중요성도 강조합니다.", "‘ 오페라 가수는 평소 자신이 겪는 감정을 잘 관찰하는 게 필요합니다.", "더 많은 감정을 경험할 수록 역할에 대한 해석도 더 잘 할 수 있죠.", "사랑에 빠져 본 적 없는 사람이 어떻게 사랑에 관한 시를 쓸 수 있겠어요?", "’ 오페라 스타로서 그의 인기 비결을 설명하면서 마지막으로 그의 뛰어난 외모 얘기를 하지 않고 지나갈 수는 없습니다.", "다만 조각 같은 이목구비, 어두운 눈동자와 머리칼... 사실 그의 외모는 독일 남성보다는 이탈리아 남성의 것처럼 보입니다.", "그런 외적 매력은 그도 부인하지 않습니다.", "‘ 네", "맞아요.", "도대체 무슨 일이 있었던 건지 모르겠어요.", "하지만 제가 아는 한 전 100% 독일 혈통이에요.", "다만 제 고향인 뮌헨은 독일의 남쪽 끝에 있는 도시 여서, 함부르크보다는 밀라노와 지리적으로 나 정서적으로 더 가까운 면이 있어요.", "게다가 2000년 전에는 로마가 점령을 하고 있었으니 그 때 로마인의 피가 내게 전해 졌을지도 모르죠.", "’ 그가 어두운 눈동자에 장난기를 담아 대답합니다.", "테너는 흔히 40대가 전성기라고 말합니다.", "올해 45살, 그는 자신의 테너 인생의 정점에 다다 라 있는지도 모릅니다.", "다만 그는 나이 드는 것에 대해 크게 걱정하지는 않는다고", "말합니다.", "‘ 앞으로 7~8 년 동안 새로 도전하고 싶은 중요한 역할들이 굉장히 많아요.", "적어도 십 수개는 되죠.", "그 다음에 생각해 보죠.", "그 때에도 여전히 노래 부르는 게 즐겁다면 이 일을 계속 할 겁니다.", "’ ‘ 음악이 좋고 음악과 더 많은 시간을 함께 보내고 싶어 직업 가수가 되기로 했다’ 는 그 다운 말입니다.", "지금은 고인이 된 파 바로 티를 비롯해 유명한 성악가들이 수 차례 내한 공연을 가졌습니다.", "하지만 동시대 최고 테너의 ‘ 전 성기 공연’ 을 한국 무대에서 보는 건 여전히 쉬운 일이 아닙니다.", "1977년 파 바로 티의 내한 공연과 91년 도밍고의 내한 공연 정도가 그 예로 꼽힙니다.", "21 세기 최고의 테너로 불리는 ‘ 요나스 카우프만’ 의 내한 공연도 그 흔치 않은 기회 중에 하나입니다.", "곽상은 기자 2bwithu @sbs .co .kr ☞ [SBS 기자들의 생생한 취재현장 뒷이야기 ' 취재 파일'] ☞ SBS가 자신 있게 내놓은 자식들 [ 스브스 뉴스] ☞ SBS 뉴스 공식 SNS [SBS 8News 트위터] [ 페이스 북] [ 카카오 스토리] 저작권자 SBS&SBS 콘텐츠 허브 무단 복제- 재배포 금지"]}