{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=105&oid=081&aid=0002565152", "text": "브레인프린트 브레인프린트\n\n[서울신문 나우뉴스]은행 계좌나 이메일 등에 필요한 비밀번호를 기억하지 않아도 될 날이 머지않은 듯하다.과학자들이 특정 단어에 대한 뇌 반응에는 개인 차이가 있어 비밀번호를 대신할 수 있다는 결과를 발표했다.‘브레인프린트’(Brainprint)라고 불리는 이 방법은 악의적으로 도용 가능한 지문이나 홍채 등 생체 인식을 대신할 것으로 기대된다.미국 빙햄턴대 등 공동 연구진은 참가자 45명을 대상으로 FBI나 DVD 등 머리글자가 쓰인 약어 목록을 읽게 하고 그때의 뇌 반응을 분석했다.그 결과, 각 참가자의 뇌는 각 단어에 대해 다른 반응을 보였는데 컴퓨터가 94%의 정확도로 개인을 식별할 수 있는 수준이었다.“이는 개인의 뇌파가 보안체계나 개인 인증 등에 사용할 수 있음을 보여주는 것”이라고 연구진은 말했다.오늘날 스마트폰에 쓰이는 지문 등 생체 인식에는 여러 방법이 실용화되고 있다.연구를 이끈 사라 라슬로 박사는 “지문 등 생체 인식은 도용당했다고 해서 새로운 것을 만들 수 없다. 하지만 ‘브레인프린트’는 단어를 바꿔 재설정할 수 있는 장점이 있다”고 말했다.그런데 이런 기능을 활용한 보안체계가 곧바로 스마트폰 등 실생활에 적용될지는 아직 알 수 없는 듯하다.하지만 국방부나 군사 기지 등 높은 보안 수준을 요구하는 시설에는 이 기술이 먼저 도입될 가능성이 있다고 외신들은 전하고 있다.한편 이번 성과는 국제 학술지 ‘뉴로컴퓨팅’(Neurocomputing) 최근호(5월 6일자)에 게재됐다.사진=페이스북윤태희 기자 th20022@seoul.co.kr 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 - 저작권자 ⓒ 서울신문사 -", "title": "사람마다 뇌파 달라…비번 대체할 ‘브레인 프린트’ -美 연구 : 네이버 뉴스", "answer_sentences": ["과학자들이 특정 단어에 대한 뇌 반응에는 개인 차이가 있어 비밀번호를 대신할 수 있다는 결과를 발표했다."], "sentences": ["브레인 프린트 브레인 프린트 [ 서울신문 나우 뉴스] 은행 계좌나 이메일 등에 필요한 비밀번호를 기억하지 않아도 될 날이 머지않은 듯하다.", "과학자들이 특정 단어에 대한 뇌 반응에는 개인 차이가 있어 비밀번호를 대신할 수 있다는 결과를 발표했다.", "‘ 브레인 프린트’ (Brainprint )라고 불리는 이 방법은 악의적으로 도용 가능한 지문이나 홍채 등 생체 인식을 대신할 것으로 기대된다.", "미국 빙 햄 턴 대 등 공동 연구진은 참가자 45명을 대상으로 FBI 나 DVD 등 머리 글자가 쓰인 약어 목록을 읽게 하고 그때의 뇌 반응을 분석했다.", "그 결과, 각 참가자의 뇌는 각 단어에 대해 다른 반응을 보였는데 컴퓨터가 94% 의 정확도로 개인을 식별할 수 있는 수준이었다.", "“ 이는 개인의 뇌파가 보안 체계나 개인 인증 등에 사용할 수 있음을 보여주는 것” 이라고 연구진은 말했다.", "오늘날 스마트 폰에 쓰이는 지문 등 생체 인식에는 여러 방법이 실용화되고 있다.", "연구를 이끈 사라 라 슬 로 박사는 “ 지문 등 생체 인식은 도용당했다고", "해서 새로운 것을 만들 수 없다.", "하지만 ‘ 브레인 프린트’ 는 단어를 바꿔 재설정할 수 있는 장점이 있다” 고 말했다.", "그런데 이런 기능을 활용한 보안 체계가 곧바로 스마트 폰 등 실생활에 적용될지는 아직 알 수 없는 듯하다.", "하지만 국방부나 군사 기지 등 높은 보안 수준을 요구하는 시설에는 이 기술이 먼저 도입될 가능성이 있다고", "외신들은 전하고 있다.", "한 편 이번 성과는 국제 학술지 ‘ 뉴로 컴퓨팅’ (Neurocomputing) 최근 호 (5 월 6 일자 )에 게재됐다.", "사진= 페이스 북 윤 태희 기자 th20022 @seoul .co .kr 나우 뉴스( nownews.seoul .co .kr ) [ 페이스 북 ] [ 군사· 무기 ] [ 별별 남녀 ] [ 기상천외 중국 - 저작권자 ⓒ 서울 신문사 -"]}