{"url": "http://news.kmib.co.kr/article/view.asp?arcid=0009517116&code=61111111&cp=nv", "text": "새누리당 김무성 대표는 5일 “메르스(중동호흡기증후군)에 과잉 대응하는 것은 국가적으로 큰 손실”이라고 말했다.\n\n\n\n그는 부산시 영도구 한진중공업에서 열린 '한마음 비빔밥 행사'에 참석해 “초동 대응을 잘못한 것은 사실이며 거기에 대한 책임을 물어야 하지만 공포에서 빨리 벗어나야 한다”고 말했다.\n\n\n\n김 대표는 \"메르스가 발생하지 않은 지역에서 휴교하는 것은 잘못\"이라며 \"메르스가 사스(중증급성호흡기증후군)나 신종플루보다 훨씬 전염력이 약하고 치사율 역시 폐렴과 비슷한 수준이라는 사실을 적극적으로 홍보해서 공포에서 벗어나야 한다\"고 강조했다.\n\n\n\n김 대표는 \"작년 세월호 충격 때문에 우리 경제가 굉장히 어려웠는데 지금처럼 메르스 공포가 과장되게 퍼지면 세월호 충격보다 10배는 더한 충격이 오게 돼 있다\"고 우려했다.\n\n\n\n그는 이날 부산공동어시장에서 열린 '대형선망 초출어식(初出漁式) 기념 행사'에서도 \"메르스로 우리 사회가 큰 혼란을 겪고 있는데 사스보다 전염성이 훨씬 낮고 공기 전염이 안되는 만큼 너무 걱정하지 말고 일상생활을 해 달라\"고 당부했다.\n\n\n\n새누리당 부산시당도 이날 오전 부산시의회에서 메르스 관련 긴급 대책회의를 열고 부산시의 방역 태세를 점검했다.\n\n\n\n유재중 시당위원장, 박민식, 서용교, 배덕광, 이헌승 의원과 부산시의회 보사환경위원회 소속 시의원들은 김기천 부산시 건강체육국장으로부터 시의 메르스 방역 준비상황을 보고 받고 메르스 유입 차단에 만전을 기해 달라고 당부했다.\n\n\n\n박 의원은 \"시민에게 투명하고 신속하게 메르스 관련 정보를 전달해야 하며, 발열 측정기를 공항 출국장에도 설치해 더는 국가적 망신을 사지 않도록 해야 한다\"고 주문했다.\n\n\n\n김 국장은 \"하루평균 236건의 상담을 하고 있지만 아직 의심환자로 볼 만한 사례는 나타나지 않았다\"면서 \"메르스 유입을 차단하기 위해 부산역, 김해공항 국내선, 벡스코 등지에 발열 측정기를 이날 중 설치할 예정\"이라고 말했다.\n\n\n\n김영석 기자 yskim@kmib.co.kr\n\n", "title": "“메르스 과잉 대응, 국가적 큰 손실” 김무성 “메르스 공포 과장, 세월호보다 10배 충격”-국민일보", "answer_sentences": ["새누리당 김무성 대표는 5일 “메르스(중동호흡기증후군)에 과잉 대응하는 것은 국가적으로 큰 손실”이라고 말했다."], "sentences": ["새 누리 당 김 무성 대표는 5일 “ 메 르스( 중동 호흡기 증후군 )에 과잉 대응하는 것은 국가적으로 큰 손실” 이라고 말했다.", "그는 부산시 영도구 한진 중공업에서 열린 ' 한마음 비빔밥 행사 '에 참석해 “ 초동 대응을 잘못한 것은 사실이며 거기에 대한 책임을 물어야 하지만 공포에서 빨리 벗어나야 한다” 고 말했다.", "김 대표는 \" 메 르 스가 발생하지 않은 지역에서 휴교하는 것은 잘못\" 이라며 \" 메 르 스가 사스( 중 증 급성 호흡기 증후군) 나 신종플루보다 훨씬 전염력이 약하고 치사율 역시 폐렴과 비슷한 수준이라는 사실을 적극적으로 홍보해서 공포에서 벗어나야 한다\" 고 강조했다.", "김 대표는 \" 작년 세월호 충격 때문에 우리 경제가 굉장히 어려웠는데 지금처럼 메 르스 공포가 과장되게 퍼지면 세월호 충격보다 10 배는 더한 충격이 오게 돼 있다\" 고 우려했다.", "그는 이날 부산 공동 어시장에서 열린 ' 대형선 망 초 출어 식( 初出漁式) 기념 행사 '에서도 \" 메 르스로 우리 사회가 큰 혼란을 겪고 있는데 사스보다 전염성이 훨씬 낮고 공기 전염이 안되는 만큼 너무 걱정하지 말고 일상생활을 해 달라\" 고 당부했다.", "새 누리 당 부산시 당도 이날 오전 부산시의회에서 메 르스 관련 긴급 대책회의를 열고 부산시의 방역 태세를 점검했다.", "유재 중 시 당위원장, 박민 식, 서용 교, 배덕 광, 이헌 승 의원과 부산시의회 보사환경위원회 소속 시의원들은 김기 천 부산시 건강 체육국장으로부터 시의 메 르스 방역 준비상황을 보고 받고 메 르스 유입 차단에 만전을 기해 달라고 당부했다.", "박 의원은 \" 시민에게 투명하고 신속하게 메 르스 관련 정보를 전달해야 하며, 발열 측정기를 공항 출국 장에도 설치해 더는 국가적 망신을 사지 않도록 해야 한다\" 고 주문했다.", "김 국장은 \" 하루 평균 236건의 상담을 하고 있지만 아직 의심환자로 볼 만한 사례는 나타나지 않았다\" 면서 \" 메 르스 유입을 차단하기 위해 부산 역, 김해 공항 국내선, 벡스 코 등지에 발열 측정기를 이날 중 설치할 예정\" 이라고 말했다.", "김영석 기자 yskim@kmib .co .kr"]}