{"url": "http://news1.kr/articles/?2267028", "text": "중국 구조당국이 크레인을 인용해 둥팡즈싱호를 인양하고 있다. ⓒ로이터=뉴스1\n\n중국 양쯔강에서 전복된 여객선 '둥팡즈싱'호가 사고 나흘만인 5일 바로 세워졌다.쉬광청 중국 교통부 대변인은 이날 기자회견에서 \"전날 저녁부터 뒤집힌 선체를 바로잡기 위한 어려운 단계의 작업을 벌였다\"며 이날 오전 9시께 선체를 바로 세우는데 성공했다고 밝혔다. 이에 따라 완전히 뒤집혔던 선박의 측면이 수면 위로 들어났다고 현지 언론은 덧붙였다.중국 구조당국은 전날 밤 9시를 기해 '72시간의 골든타임'이 지나고 선내 생존자 가능성도 희박하다는 판단하에 선체 인양을 결정했다.교통부에 따르면 인양 작업에는 7척의 인양선을 비롯해 157척의 구조선박, 2416명의 구조요원들이 투입됐다.교통부는 일단 선체를 바로 세운 후 혼자 힘으로 물에 떠있을 수 있도록 인양 작업을 지속 실시할 것이라고 밝혔다.현장에서 근접 취재를 하고 있는 중국 환구시보는 \"인양 작업으로 선박의 앞부분은 수면 위로 드러났으나 선미 부분은 여전히 물 속에 잠겨있다\"고 전했다.사고 나흘째 수면 위로 모습을 드러낸 둥팡즈싱호의 상태는 참담했다. 윗부분은 심하게 훼손돼 전복 당시 충격을 가늠케 했다.특히 물속에 잠긴 선체를 바로 세우는 인양 과정에서 탑승객의 소지품 등 물품들이 계속 떠올라 보는 이들을 안타깝게 했다. 현지 언론에 따르면 물품중에는 어린이가 품었을 법한 인형도 있다.또 선체를 인양하던 중 선박에서 연료가 흘러나와 주변으로 확산됐다. 교통부는 흡착포 등을 통해 기름이 유출이 확산되지 않도록 별도의 작업을 펼쳤다.중국 CCTV는 \"선박 앞부분은 와이어로 고정시켰으나 선미 부분은 여전히 이 작업이 진행되고 있다\"며 이르면 오늘 밤 늦게 배가 수면 위에서 스스로 떠있을 수 있을 것으로 본다고 밝혔다.일각에서는 인양장비 통해 침몰한 선박을 와이어로 고정시킨 뒤 선박을 들어올리기 위해 최소 5시간이 필요하다고 전망했다.구조당국은 바로 세운 선박을 위로 들어올려 물을 빼낸 뒤 수색요원을 투입해 선박 전체에 대한 생존자 확인과 시신 수습에 본격 나설 예정이다.한편 이날 현재 456명의 탑승자 가운데 시신을 거둔 사망자수는 97명으로 증가했다. 앞서 첫날 구조된 선장 등을 포함한 생존자의 수는 14명에서 더이상 증가하지 않는다. 아직 300여명의 실종자가 가족품으로 돌아오길 기다리고 있다. 대부분은 불과 1분여 사이 갑작스런 전복으로 미처 빠져나오지 못한 선체내에 있을 것으로 추정된다.ejjung@", "title": "나흘만 바로 선 선체 전복 당시 충격과 참혹함이 고스란히…", "answer_sentences": [ "쉬 광 청 중국 교통부 대변인은 이날 기자회견에서 \" 전날 저녁부터 뒤집힌 선체를 바로잡기 위한 어려운 단계의 작업을 벌였다 \"며 이날 오전 9시께 선체를 바로 세우는데 성공했다고밝혔다.", "중국 양쯔강에서 전복된 여객선 '둥팡즈싱'호가 사고 나흘만인 5일 바로 세워졌다."], "sentences": ["중국 구조당국이 크레인을 인용해 둥 팡즈싱 호를 인양하고 있다.", "ⓒ 로이터= 뉴스 1 중국 양쯔강에서 전복된 여객선 ' 둥 팡즈싱' 호가 사고 나흘 만인 5일 바로 세워 졌다.", "쉬 광 청 중국 교통부 대변인은 이날 기자회견에서 \" 전날 저녁부터 뒤집힌 선체를 바로잡기 위한 어려운 단계의 작업을 벌였다 \"며 이날 오전 9시께 선체를 바로 세우는데 성공했다고", "밝혔다.", "이에 따라 완전히 뒤집혔던 선박의 측면이 수면 위로 들어 났다고", "현지 언론은 덧붙였다.", "중국 구조당국은 전날 밤 9시를 기해 '72 시간의 골든 타임' 이 지나고 선내 생존자 가능성도 희박하다는 판 단하에 선체 인양을 결정했다.", "교통부에 따르면 인양 작업에는 7척의 인양 선을 비롯해 157척의 구조선 박, 2416명의 구조요원들이 투입됐다.", "교통부는 일단 선체를 바로 세운 후 혼자 힘으로 물에 떠 있을 수 있도록 인양 작업을 지속 실시할 것이라고 밝혔다.", "현장에서 근접 취재를 하고 있는 중국 환 구시보는 \" 인 양 작업으로 선박의 앞부분은 수면 위로 드러났으나 선미 부분은 여전히 물 속에 잠겨 있다\" 고 전했다.", "사고 나흘째 수면 위로 모습을 드러낸 둥 팡즈싱 호의 상태는 참담했다.", "윗부분은 심하게 훼손돼 전복 당시 충격을 가늠케 했다.", "특히 물속에 잠긴 선체를 바로 세우는 인양 과정에서 탑승객의 소지품 등 물품들이 계속 떠올라 보는 이들을 안타깝게 했다.", "현지 언론에 따르면 물품 중에는 어린이가 품었을 법한 인형도 있다.", "또 선체를 인양하던 중 선박에서 연료가 흘러나와 주변으로 확산됐다.", "교통부는 흡착 포 등을 통해 기름이 유출이 확산되지 않도록 별도의 작업을 펼쳤다.", "중국 CCTV는 \" 선박 앞부분은 와이어로 고정시켰으나 선미 부분은 여전히 이 작업이 진행되고 있다 \"며 이르면 오늘 밤 늦게 배가 수면 위에서 스스로 떠 있을 수 있을 것으로 본다고 밝혔다.", "일각에서는 인양장비 통해 침몰한 선박을 와이어로 고정시킨 뒤 선박을 들어올리기 위해 최소 5 시간이 필요 하다고 전망했다.", "구조당국은 바로 세운 선박을 위로 들어올려 물을 빼낸 뒤 수색요원을 투입해 선박 전체에 대한 생존자 확인과 시신 수습에 본격 나설 예정이다.", "한편 이날 현재 456명의 탑승자 가운데 시신을 거둔 사망자 수는 97명으로 증가했다.", "앞서 첫날 구조된 선장 등을 포함한 생존자의 수는 14명에서 더 이상 증가하지 않는다.", "아직 300 여 명의 실종자가 가족 품으로 돌아오길 기다리고 있다.", "대부분은 불과 1분 여 사이 갑작스런 전복으로 미처 빠져나오지 못한 선 체내에 있을 것으로 추정된다.ejjung", "@"]}