{"url": "http://news1.kr/articles/?2266209", "text": "문형표 보건복지부 장관이 5일 정부세종청사 보건복지부 공용브리핑실에서 서울시의 메르스 대응 브리핑에 대한 보건복지부의 입장 및 의료기관 내 접촉자 관련 조치 계획 발표 중 생각에 잠겨 있다. 2015.6.5/뉴스1 © News1 장수영 기자\n\n중동호흡기증후군(메르스) 자가 격리자의 남편이 아내로부터 채취한 검체 샘플을 직접 수송하는 어처구니 없는 일이 발생했다.이 남편은 보건당국의 지시에 따라 아내의 객담(가래)이 담긴 검체 샘플을 밀봉해 출근길을 이용해 보건소에 전달한 것으로 확인됐다.5일 보건당국에 따르면 메르스 확진자와 같은 중환자실에 입원한 가족을 병간호한 경험이 있던 A씨는 지난 2일부터 자가 격리에 들어간 가운데 전날 검사를 받았다.하지만 A씨의 객담을 채취한 것은 검체담당 요원이 아닌 A씨와 그녀의 남편이었고, 검체 샘플을 보건소 검사요원에게 전달한 사람도 A씨의 남편이었다.보건소 측에서 그렇게 해도 된다는 지시가 있었기 때문이었다.보건소 측은 객담 채취 전날 A씨의 가족에게 연락을 취해 검체기구를 받아가도록 했고 A씨의 검체 샘플도 직접 수송하게 한 것으로 전해졌다.이 말을 전해들은 A씨의 남편은 보건소에 들러 검체기구를 받아갔고, 보건소의 지시에 따라 아내로부터 채취한 검체 샘플을 3번에 걸쳐 꽁꽁 싸맨뒤 아침 출근길을 이용해 보건소 검체담당 요원에게 전달했다.해당 보건소 한 관계자는 “지역 보건소에는 검체담당 요원이 1명 정도 배치돼 있다. 검체요원이 현장에 출동하면 내원하는 환자나 민원인을 돌 볼 사람이 없다”며 “다시는 이 같은 일이 재발되지 않도록 하겠다”고 말했다.A씨의 검사결과는 이날 오후 나올 예정이다.\n\nlyh@", "title": "[단독]메르스 자가 격리자 검체 샘플…남편이 직접 수송 ‘충격’", "answer_sentences": ["이 남편은 보건당국의 지시에 따라 아내의 객담( 가래) 이 담긴 검체 샘플을 밀봉해 출근길을 이용해 보건소에 전달한 것으로 확인됐다", "중동호흡기증후군(메르스) 자가 격리자의 남편이 아내로부터 채취한 검체 샘플을 직접 수송하는 어처구니 없는 일이 발생했다."], "sentences": ["문형 표 보건복지 부 장관이 5일 정부 세종청사 보건복지 부 공용 브리핑 실에서 서울 시의 메 르스 대응 브리핑에 대한 보건복지 부의 입장 및 의료기관 내 접촉자 관련 조치 계획 발표 중 생각에 잠겨 있다.", "2015.6.5/ 뉴스 1 © News1 장 수영 기자 중동 호흡기 증후군( 메 르스) 자가 격리 자의 남편이 아내로부터 채취한 검체 샘플을 직접 수송하는 어처구니 없는 일이 발생했다.", "이 남편은 보건당국의 지시에 따라 아내의 객담( 가래) 이 담긴 검체 샘플을 밀봉해 출근길을 이용해 보건소에 전달한 것으로 확인됐다.5", "일 보건당국에 따르면 메 르스 확 진자와 같은 중환자실에 입원한 가족을 병간호한 경험이 있던", "A 씨는 지난 2일부터 자가 격리에 들어간 가운데 전날 검사를 받았다.", "하지만 A 씨의 객담을 채취한 것은 검체 담당 요원이 아닌 A 씨와 그녀의 남편이었고, 검체 샘플을 보건소 검사요원에게 전달한 사람도 A 씨의 남편이었다.", "보건소 측에서 그렇게 해도 된다는 지시가 있었기 때문이었다.", "보건소 측은 객담 채취 전날 A 씨의 가족에게 연락을 취해 검체기구를 받아 가도록 했고 A 씨의 검체 샘플도 직접 수송하게 한 것으로 전해 졌다.", "이 말을 전해 들은 A 씨의 남편은 보건소에 들러 검체기구를 받아 갔고, 보건소의 지시에 따라 아내로부터 채취한 검체 샘플을 3번에 걸쳐 꽁꽁 싸맨 뒤 아침 출근길을 이용해 보건소 검체 담당 요원에게 전달했다.", "해 당 보건소 한 관계자는 “ 지역 보건소에는 검체 담당 요원이 1명 정도 배치돼 있다.", "검체요원이 현장에 출동하면 내원하는 환자나 민원인을 돌 볼 사람이 없다 ”며 “ 다시는 이 같은 일이 재발되지 않도록 하겠다” 고 말했다.A", "씨의 검사결과는 이날 오후 나올 예정이다.", "lyh@"]}