{"url": "http://nownews.seoul.co.kr/news/newsView.php?id=20150605601007", "text": "\n\n\n\n아버지에게 꾸중을 들으며 긴 머리카락을 잘린 13세 소녀가 이러한 장면이 담긴 동영상이 유튜브에 올라오자 수치심을 이기지 못하고 강으로 투신자살해 충격을 주고 있다고 미 현지 언론들이 4일(현지시간) 보도했다.\n\n\n\n미국 워싱턴주(州)에 거주하는 이자벨 렉스마나(13)는 최근 아버지로부터 야단을 맞는 과정에서 평소 자신이 아끼던 긴 머리카락을 잘리는 수모를 당했다.\n\n\n\n유튜브에 올라온 당시 동영상에 따르면 이자벨의 아버지는 \"대체 몇 번이냐 경고를 해야 하느냐\"며 딸의 행실을 추궁하듯 꾸짖었고, 딸의 머리카락을 자르고 난 다음 \"넌 이제 아름다운 머리카락을 다 잃었다\"며 \"이 머리카락이 그렇게 가치가 있느냐\"라고 묻는 장면이 나온다.\n\n이러한 동영상이 유튜브에 올라온 다음 이자벨은 지난달 29일 차를 타고 가다가 한 다리 위에서 갑자기 차에서 내려 강으로 투신한 것으로 알려졌다. 이자벨은 즉시 병원으로 후송되었지만, 그 다음 날 사망하고 말았다.사건이 발생하자 유튜브 측은 해당 동영상을 삭제했으나, 이를 복사한 일부 네티즌들이 다시 이 동영상을 유튜브에 올리며 파장은 일파만파로 확대하고 있다.해당 동영상을 다시 유튜브에 올린 한 네티즌은 \"다른 부모들이 다시는 이러한 수치감을 주는 동영상을 올려서는 안 된다는 것을 보여주기 위해 동영상을 다시 올렸다\"고 말했다.현지 경찰서는 현재 이번 사건과 관련하여 동영상이나 해당 부모에 관한 조사를 진행하고 있는지는 알려지지 않고 있다고 현지 언론들은 전했다.사진= 머리카락이 잘리는 수모에 투신자살한 이자벨. 작은 사진은 머리카락이 잘린 후 모습 (뉴욕데일리뉴스 캡처)다니엘 김 미국 통신원 danielkim.ok@gmail.com", "title": "[나우뉴스] 아빠에 머리카락 잘린 13세 소녀...투신자살 충격", "answer_sentences": ["아버지에게 꾸중을 들으며 긴 머리카락을 잘린 13세 소녀가 이러한 장면이 담긴 동영상이 유튜브에 올라오자 수치심을 이기지 못하고 강으로 투신자살해 충격을 주고 있다고 미 현지 언론들이 4일(현지시간) 보도했다."], "sentences": ["아버지에게 꾸중을 들으며 긴 머리카락을 잘린 13세 소녀가 이러한 장면이 담긴 동영상이 유 튜브에 올라오자 수치심을 이기지 못하고 강으로 투신 자살해 충격을 주고 있다고", "미 현지 언론들이 4일( 현지시간) 보도했다.", "미국 워싱턴 주( 州 )에 거주하는 이자 벨 렉 스마", "나 (13) 는 최근 아버지로부터 야단을 맞는 과정에서 평소 자신이 아끼던 긴 머리카락을 잘리는 수모를 당했다.", "유 튜브에 올라온 당시 동영상에 따르면 이자 벨의 아버지는 \" 대체 몇 번이냐", "경고를 해야 하느냐", "\"며 딸의 행실을 추궁하듯 꾸짖었고, 딸의 머리카락을 자르고 난 다음 \" 넌 이제 아름다운 머리카락을 다 잃었다 \"며 \" 이 머리카락이 그렇게 가치가 있느냐", "\"라고 묻는 장면이 나온다.", "이러한 동영상이 유 튜브에 올라온 다음 이자 벨은 지난달 29일 차를 타고 가다가 한 다리 위에서 갑자기 차에서 내려 강으로 투신한 것으로 알려 졌다.", "이자 벨은 즉시 병원으로 후송되었지만, 그 다음 날 사망하고 말았다.", "사건이 발생하자 유 튜브 측은 해당 동영상을 삭제했으나, 이를 복사한 일부 네티즌들이 다시 이 동영상을 유 튜브에 올리며 파장은 일 파만 파로 확대하고 있다.", "해 당 동영상을 다시 유 튜브에 올린 한 네티즌은 \" 다른 부모들이 다시는 이러한 수치감을 주는 동영상을 올려서는 안 된다는 것을 보여주기 위해 동영상을 다시 올렸다\" 고 말했다.", "현지 경찰서는 현재 이번 사건과 관련하여 동영상이나 해당 부모에 관한 조사를 진행하고 있는지는 알려 지지 않고 있다고", "현지 언론들은 전했다.", "사진= 머리카락이 잘리는 수모에 투신 자살한 이자 벨. 작은 사진은 머리카락이 잘린 후 모습 ( 뉴욕 데일리 뉴스 캡 처) 다니엘 김 미국 통신원 danielkim.ok @gmail .com"]}