{"url": "http://osen.mt.co.kr/article/G1110170376", "text": "해당 기사는 로그인 후 보실 수 있습니다. => [로그인 하러가기]\n\n\n\n\n\n[Copyright ⓒ OSEN 무단전재 및 재배포 금지]\n\n\n\n\n\n[OSEN=김태우 기자] 타선 침체에 고개를 숙였던 SK가 결국 충격요법을 꺼내 들었다. 코칭스태프에 적잖은 변화를 주며 분위기 쇄신에 나섰다. 결국 타격에 가장 큰 방점이 찍혀 있다는 평가를 받고 있는 가운데 움츠려 있었던 타선의 잠재력이 깨어날 수 있을지 관심이 모아지고 있다.SK는 5일 구단 공식 발표를 통해 코칭스태프 보직 변경을 알렸다. 가장 큰 관심이 모이는 대목은 역시 김무관 1군 타격코치의 2군행이다. 올 시즌 김용희 감독의 부임과 함께 SK 유니폼을 입으며 큰 화제를 불러 모았던 김 코치는 결국 팀 타격 부진에 대한 책임을 지고 2군에 내려갔다. 이에 SK는 정경배 코치는 1군 메인 타격코치로, 그리고 보조코치로는 2군에서 강혁 코치를 승격시키는 인사를 단행했다.최종 결정권자인 김용희 감독이 큰 고심 끝에 내린 결단이다. 김 코치는 사실상 김용희 감독이 영입을 주도했던 인사라고 볼 수 있다. 시즌 중 타격 부진에 코치진을 교체하는 일은 흔히 있는 일이지만 김 코치가 베테랑 지도자라는 점에서 그 무게감은 확실히 남달랐다. 그러나 힘이 빠진 팀 타격을 그대로 지켜볼 수는 없다는 공감대가 형성된 것으로 알려졌다. 분위기를 바꿔보려는 시도다.SK는 4일까지 52경기에서 253점을 내는 데 머물고 있다. 팀 타율은 2할6푼6리로 리그 평균(.272)에 못 미치는 리그 6위 기록이다. 다만 팀 타율 자체만 놓고 보면 아주 심각한 문제가 있다고는 볼 수 없다. 팀 출루율도 3할5푼4리로 리그 평균 정도는 된다. 결국 상대에 심각한 내상을 입힐 수 있는 장타의 부재, 그리고 득점권 상황에서의 약세가 도드라진다. 공격적인 승부를 나무랄 수는 없지만 어떠한 일관된 성과가 나오지 않는다는 것도 문제다.SK의 지난해 팀 장타율은 4할3푼4리로 리그 평균(.443)에 못 미쳤다. 이에 이대호 등 거포를 길러낸 경험이 있는 김 코치의 능력에 기대를 걸었던 것이 사실이다. 그러나 올해 장타율은 3할8푼6리로 지난해보다도 큰 폭으로 떨어졌다. 리그에서 SK보다 팀 장타율이 낮은 팀은 신생팀 kt(.341)밖에 없고 5월 15일 이후의 성적만 놓고 보면 독보적인 최하위다. 장타율이 5할을 넘는 선수는 브라운(.557) 한 명뿐이다. 비교적 타자친화적인 홈구장을 사용함에도 불구하고 팀 홈런 또한 42개로 리그 9위다.주자를 내보내놓고도 확실하게 주자를 불러들일 수 있는 장타가 터지지 않으니 답답한 양상이 이어지는 것은 당연하다. 여기에 득점권 타율도 떨어지다 보니 잔루만 쌓이고 있다. SK는 52경기에서 총 409개의 잔루를 기록하며 경기당 7.87개의 잔루를 기록 중이다. 이는 리그에서 가장 많다. 여기에 최근의 타격 침체에 조바심을 가진 선수들이 상황에 맞는 타격을 하지 못하다보니 실타래는 더 꼬이고 있는 양상이다.타격코치의 교체가 기술적으로 아주 큰 영향을 줄 것이라고 예상하기는 쉽지 않다. 일단 분위기 쇄신의 효과가 좀 더 클 수 있다는 평가다. 정경배 코치는 꾸준히 SK 코칭스태프에 몸담으며 여러 가지 파트에서 선수들과 호흡을 맞춘 바 있어 그다지 낯설지 않다. 선수들도 팀 내의 무거운 분위기를 읽은 만큼 새 코치 하에서 새로운 기분으로 경기에 임하는 효과는 있을 것으로 보인다. SK 선수들의 이름값을 놓고 보면 지금보다는 더 좋은 성적이 나야 정상이다. 충격요법이 SK 타선의 잠재력을 폭발시킬 수 있을지 이목이 집중되고 있다.", "title": "‘충격요법’ SK, 타선 잠재력 깨어날까", "answer_sentences": ["SK는 5일 구단 공식 발표를 통해 코칭스태프 보직 변경을 알렸다."], "sentences": ["해당 기사는 로그 인 후 보실 수 있습니다.", "=> [ 로그 인 하러 가기] [Copyright ⓒ OSEN 무단 전재 및 재배포 금지] [OSEN= 김 태우 기자] 타 선 침체에 고개를 숙였던", "SK가 결국 충격요법을 꺼 내 들었다.", "코칭 스태프에 적잖은 변화를 주며 분위기 쇄신에 나섰다.", "결국 타격에 가장 큰 방점이 찍혀 있다는 평가를 받고 있는 가운데 움츠려 있었던", "타 선의 잠재력이 깨어날 수 있을지 관심이 모아 지고 있다.SK", "는 5일 구단 공식 발표를 통해 코칭스태프 보직 변경을 알렸다.", "가장 큰 관심이 모이는 대목은 역시 김 무관 1 군 타격 코치의 2 군 행이다.", "올 시즌 김 용희 감독의 부임과 함께 SK 유니폼을 입으며 큰 화제를 불러 모았던 김 코치는 결국 팀 타격 부진에 대한 책임을 지고 2 군에 내려갔다.", "이에 SK는 정경 배 코치는 1 군 메인 타격 코치로, 그리고 보조 코치로는 2 군에서 강 혁 코치를 승격시키는 인사를 단행했다.", "최종 결정권 자인 김 용희 감독이 큰 고심 끝에 내린 결단이다.", "김 코치는 사실상 김 용희 감독이 영입을 주도했던 인사라고 볼 수 있다.", "시즌 중 타격 부진에 코치 진을 교체하는 일은 흔히 있는 일이지만 김 코치가 베테랑 지도자라는 점에서 그 무게감은 확실히 남달랐다.", "그러나 힘이 빠진 팀 타격을 그대로 지켜볼 수는 없다는 공감대가 형성된 것으로 알려 졌다.", "분위기를 바꿔 보려는 시도다.SK", "는 4일까지 52 경기에서 253점을 내는 데 머물고 있다.", "팀 타율은 2할 6푼 6리로 리그 평균( .272 )에 못 미치는 리그 6위 기록이다.", "다만 팀 타율 자체만 놓고 보면 아주 심각한 문제가 있다고", "는 볼 수 없다.", "팀 출루율도 3할 5푼 4리로 리그 평균 정도는 된다.", "결국 상대에 심각한 내상을 입힐 수 있는 장타의 부재, 그리고 득점권 상황에서의 약세가 도드라진다.", "공격적인 승부를 나무랄 수는 없지만 어떠한 일관된 성과가 나오지 않는다는 것도 문제다.SK", "의 지난해 팀 장타율은 4할 3푼 4리로 리그 평균( .443 )에 못 미쳤다.", "이에 이 대호 등 거포를 길러 낸 경험이 있는 김 코치의 능력에 기대를 걸었던 것이 사실이다.", "그러나 올해 장타율은 3할 8푼 6리로 지난해보다도 큰 폭으로 떨어졌다.", "리그에서 SK보다 팀 장타율이 낮은 팀은 신생 팀 kt( .341 )밖에 없고 5월 15일 이후의 성적만 놓고 보면 독보적인 최하위다.", "장타율이 5할을 넘는 선수는 브라운( .557) 한 명뿐이다.", "비교적 타자 친화적인 홈 구장을 사용함에도 불구하고 팀 홈런 또한 42개로 리그 9위다.", "주자를 내보 내놓고도 확실하게 주자를 불러들일 수 있는 장타가 터지지 않으니 답답한 양상이 이어지는 것은 당연하다.", "여기에 득점권 타율도 떨어지다 보니 잔루만 쌓이고 있다.", "SK는 52 경기에서 총 409개의 잔루를 기록하며 경기 당 7.87개의 잔루를 기록 중이다.", "이는 리그에서 가장 많다.", "여기에 최근의 타격 침체에 조바심을 가진 선수들이 상황에 맞는 타격을 하지 못하다 보니 실타래는 더 꼬이고 있는 양상이다.", "타격 코치의 교체가 기술적으로 아주 큰 영향을 줄 것이라고 예상하기는 쉽지 않다.", "일단 분위기 쇄신의 효과가 좀 더 클 수 있다는 평가다.", "정 경배 코치는 꾸준히 SK 코칭스태프에 몸담으며 여러 가지 파트에서 선수들과 호흡을 맞춘 바 있어 그다지 낯설지 않다.", "선수들도 팀 내의 무거운 분위기를 읽은 만큼 새 코치 하에서 새로운 기분으로 경기에 임하는 효과는 있을 것으로 보인다.", "SK 선수들의 이름 값을 놓고 보면 지금보다는 더 좋은 성적이 나야 정상이다.", "충격요법이 SK 타선의 잠재력을 폭발시킬 수 있을지 이목이 집중되고 있다."]}