{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=001&aid=0007643240&date=20150606&type=1&rankingSectionId=104&rankingSeq=14", "text": "악수하는 일본-우크라 정상(AP=연합뉴스) 페트로 포로셴코 우크라이나 대통령과 아베 신조 일본 총리가 6일 우크라이나 수도 키예프에서 열린 정상회담에서 악수를 하고 있다. 2015.6.6 악수하는 일본-우크라 정상(AP=연합뉴스) 페트로 포로셴코 우크라이나 대통령과 아베 신조 일본 총리가 6일 우크라이나 수도 키예프에서 열린 정상회담에서 악수를 하고 있다. 2015.6.6\n\n(알마티=연합뉴스) 감현태 특파원 = 아베 신조(安倍晋三) 일본 총리는 6일(현지시간) 페트로 포로셴코 우크라이나 대통령을 만나 적극적인 지원을 약속했다고 AP 통신 등이 보도했다.아베 총리는 이날 포로셴코 대통령과 정상회담을 마치고 공동기자회견에서 \"우크라이나가 강력한 지도력과 주요 7개국(G7)의 지원에 힘입어 지금의 위기를 극복할 것\"이라고 밝혔다.아베는 또 \"우크라이나 동부에서 심각한 휴전협정 위반이 벌어지고 있다\"며 \"일본은 우크라이나의 자주권과 영토보존권을 존중한다\"고 강조했다.그러면서 \"이날 회의에서 양국은 3가지 의제에 대해 논의했으며 G7 정상들이 오늘 양자회담의 결과를 기다리고 있다. 내년 일본이 G7 의장국이 되는 만큼 우크라이나 사태에 대한 외교적 해법에 더 노력하겠다\"고 덧붙였다.포로셴코 대통령은 이에 \"일본의 지지에 매우 감사하다\"며 \"오늘 회의는 우리에게 중요한 의미를 갖는다\"고 화답했다.앞서 양국은 각 분야에 대한 협력도 다짐했다.일본은 이번 회담에서 우크라이나 재건을 위해 15억 달러의 신용보증 및 현지 하수처리시설 개보수를 위해 11억 달러의 지원을 약속했으며 우크라이나 경찰에 1천500대의 하이브리드 차량도 제공키로 했다.아베는 이날 전날부터 계속된 우크라이나 방문을 마치고 오는 7∼8일 독일 남부 바이에른 주에서 개최되는 G7 정상회의에 참석한다.mtkht@yna.co.kr ▶ [오늘의 핫 화보] '반짝반짝 금빛' 파키스탄 웨딩스타일\n\n\n\n", "title": "일본ㆍ우크라 정상회담…아베 \"G7 우크라 지지\"", "answer_sentences": ["아베 신조(安倍晋三) 일본 총리는 6일(현지시간) 페트로 포로셴코 우크라이나 대통령을 만나 적극적인 지원을 약속했다고 AP 통신 등이 보도했다."], "sentences": ["악수하는 일본- 우 크라 정상 (AP= 연합 뉴스) 페트로 포로 셴 코 우 크라 이나 대통령과 아베 신조 일본 총리가 6일 우 크라 이나 수도 키예프에서 열린 정상회담에서 악수를 하고 있다.", "2015.6.6 악수하는 일본- 우 크라 정상 (AP= 연합 뉴스) 페트로 포로 셴 코 우 크라 이나 대통령과 아베 신조 일본 총리가 6일 우 크라 이나 수도 키예프에서 열린 정상회담에서 악수를 하고 있다.", "2015.6.6 ( 알 마 티= 연합 뉴스) 감 현태 특파원 = 아베 신조( 安倍晋三) 일본 총리는 6일( 현지시간) 페트로 포로 셴 코 우 크라 이나 대통령을 만 나 적극적인 지원을 약속했다고", "AP 통신 등이 보도했다.", "아베 총리는 이날 포로 셴 코 대통령과 정상회담을 마치고 공동기자회견에서 \" 우 크라 이 나가 강력한 지도력과 주요 7개국 (G7) 의 지원에 힘입어 지금의 위기를 극복할 것\" 이라고 밝혔다.", "아베는 또 \" 우 크라 이나 동부에서 심각한 휴전협정 위반이 벌어지고 있다 \"며 \" 일본은 우 크라 이 나의 자주권과 영토 보존권을 존중한다\" 고 강조했다.", "그러면서 \" 이날 회의에서 양국은 3가지 의제에 대해 논의했으며 G7 정상들이 오늘 양자회담의 결과를 기다리고 있다.", "내년 일본이 G7 의장국이 되는 만큼 우 크라 이나 사태에 대한 외교적 해법에 더 노력하겠다\" 고 덧붙였다.", "포로 셴 코 대통령은 이에 \" 일본의 지지에 매우 감사하다 \"며 \" 오늘 회의는 우리에게 중요한 의미를 갖는다\" 고 화답했다.", "앞서 양국은 각 분야에 대한 협력도 다짐했다.", "일본은 이번 회담에서 우 크라 이나 재건을 위해 15억 달러의 신용보증 및 현지 하수처리시설 개 보수를 위해 11억 달러의 지원을 약속했으며 우 크라 이나 경찰에 1천 500대의 하이브리드 차량도 제공 키로 했다.", "아베는 이날 전날부터 계속된 우 크라 이나 방문을 마치고 오는 7∼8 일 독일 남부 바 이에 른 주에서 개최되는 G7 정상회의에 참석한다.mtkht", "@yna .co .kr ▶ [ 오늘의 핫 화보] ' 반짝반짝 금빛' 파키스탄 웨딩 스타일"]}