{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=081&aid=0002565114&date=20150606&type=1&rankingSectionId=104&rankingSeq=16", "text": "[서울신문 나우뉴스]소아암 환자들에게 모발을 기증하기 위해 무려 2년 동안 주변의 놀림을 참아가며 머리를 기른 8살 소년의 이야기가 감동을 주고 있다.미국 플로리다 주에 살고 있는 소년 크리스찬은 지난달 20일 미국 ‘모발 없는 아이들’ 재단에 2년여에 걸쳐 기른 자신의 머리카락을 전부 기증했다. 25㎝ 길이의 모발은 화학요법치료로 머리카락을 잃은 소아암 환자들을 위한 무료 가발 제작에 사용된다.이 재단 대표 크리스틴 웡은 “이토록 어린 나이에 선행을 시작하는 모습이 정말 큰 귀감이 됐다”고 소감을 밝혔다. 이 재단 기부자 중 남자 아이는 단 0.5%에 불과하다.크리스찬의 사연은 2012년 크리스마스 밤으로 거슬러 올라간다. 당시 ‘세인트 주드’ 아동병원의 홍보영상을 통해 머리카락을 잃은 소아암 환자들의 처지를 알게 된 크리스찬은 그 즉시 머리를 기르기로 결심했다.2년에 달하는 기간 동안 크리스찬은 무수한 괴롭힘을 받아야 했다. 또래 아이들은 언제 어디서나 크리스찬을 여자애 같다며 놀렸고 가끔은 어른들도 핀잔을 줬다.하지만 그들은 크리스찬의 의지를 꺾을 수 없었다. 그의 어머니 디애나는 “크리스찬은 자신을 놀리는 사람들에게 항상 당당하고 차분한 태도로 머리를 기르는 이유를 설명했다. 그 아이는 단 한 번도 초심을 잃은 적이 없다”고 말했다.크리스찬의 이야기를 전해들은 세인트 주드 병원 관계자는 자신의 페이스북에 “항암치료 때문에 머리를 미는 소녀들과 그 부모 곁에서 함께 울곤 했다. 그들에게는 이것이 얼마나 힘든 일인지 모른다. 작은 영웅 크리스찬에게 나와 전 의료진이 응원의 말을 전한다”는 글을 올려 크리스찬에게 감사의 마음을 표현했다.크리스찬의 선행은 사실 이번이 처음이 아니다. 크리스찬은 이전에도 꾸준히 장난감이나 옷가지를 기증해 온 것으로 알려졌다. 어머니 디애나는 “언제나 자신만 생각해서는 안 되며 서로를 돕고 공동체에 기여할 줄 알아야 한다고 교육했다”고 자신의 교육 철학을 밝혔다.사진=ⓒ페이스북방승언 기자 earny@seoul.co.kr 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 - 저작권자 ⓒ 서울신문사 -", "title": "“여자애 아냐”...놀림 참고 머리 길러 ‘암환자 기증’한 소년", "answer_sentences": [ "소아암 환자들에게 모발을 기증하기 위해 무려 2년 동안 주변의 놀림을 참아 가며 머리를 기른 8살 소년의 이야기가 감동을 주고 있다.", "미국 플로리다 주에 살고 있는 소년 크리스찬은 지난달 20일 미국 ‘모발 없는 아이들’ 재단에 2년여에 걸쳐 기른 자신의 머리카락을 전부 기증했다."], "sentences": ["[ 서울신문 나우 뉴스] 소아암 환자들에게 모발을 기증하기 위해 무려 2년 동안 주변의 놀림을 참아 가며 머리를 기른 8살 소년의 이야기가 감동을 주고 있다.", "미국 플로리다", "주에 살고 있는 소년 크리스찬은 지난달 20일 미국 ‘ 모 발 없는 아이들’ 재단에 2년 여에 걸쳐 기른 자신의 머리카락을 전부 기증했다.", "25㎝ 길이의 모발은 화학요법치료로 머리카락을 잃은 소아암 환자들을 위한 무료 가발 제작에 사용된다.", "이 재단 대표 크리스 틴 웡은 “ 이토록 어린 나이에 선행을 시작하는 모습이 정말 큰 귀감이 됐다” 고 소감을 밝혔다.", "이 재단 기부자 중 남자 아이는 단 0.5%에 불과 하다. 크리스찬의 사연은 2012년 크리스마스 밤으로 거슬러 올라간다.", "당시 ‘ 세인트 주드’ 아동병원의 홍보 영상을 통해 머리카락을 잃은 소아암 환자들의 처지를 알게 된 크리스찬은 그 즉시 머리를 기르기로 결심했다.2", "년에 달하는 기간 동안 크리스찬은 무수한 괴롭힘을 받아야 했다.", "또래 아이들은 언제 어디서 나 크리스찬을 여자애 같다며 놀렸고 가끔은 어른들도 핀잔을 줬다.", "하지만 그들은 크리스 찬의 의지를 꺾을 수 없었다.", "그의 어머니 디 애 나는 “ 크리스찬은 자신을 놀리는 사람들에게 항상 당당하고 차분한 태도로 머리를 기르는 이유를 설명했다.", "그 아이는 단 한 번도 초심을 잃은 적이 없다” 고 말했다.", "크리스 찬의 이야기를 전해 들은 세인트 주드 병원 관계자는 자신의 페이스 북에 “ 항 암치료 때문에 머리를 미는 소녀들과 그 부모 곁에서 함께 울곤 했다.", "그들에게는 이것이 얼마나 힘든 일인지 모른다.", "작은 영웅 크리스찬에게 나와 전 의료진이 응원의 말을 전한다” 는 글을 올려 크리스찬에게 감사의 마음을 표현했다.", "크리스 찬의 선행은 사실 이번이 처음이 아니다.", "크리스찬은 이전에도 꾸준히 장난감이나 옷가지를 기증해 온 것으로 알려 졌다.", "어머니 디 애 나는 “ 언제나 자신만 생각해서는 안 되며 서로를 돕고 공동체에 기여할 줄 알아야 한다고 교육했다” 고 자신의 교육 철학을 밝혔다.", "사진=ⓒ 페이스 북방 승 언 기자 earny@seoul .co .kr 나우 뉴스( nownews.seoul .co .kr ) [ 페이스 북 ] [ 군사· 무기 ] [ 별별 남녀 ] [ 기상천외 중국 - 저작권자 ⓒ 서울 신문사 -"]}