{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=001&aid=0007643064&date=20150606&type=1&rankingSectionId=104&rankingSeq=17", "text": "블라디미르푸틴 러시아 대통령 (연합뉴스 DB). 블라디미르푸틴 러시아 대통령 (연합뉴스 DB).\n\n블라디미르푸틴 러시아 대통령 (연합뉴스 DB). 블라디미르푸틴 러시아 대통령 (연합뉴스 DB).\n\n블라디미르푸틴 러시아 대통령 (연합뉴스 DB). 블라디미르푸틴 러시아 대통령 (연합뉴스 DB).\n\n양측 무력충돌 가능성 일축…우크라 사태책임 서방에 넘겨(알마티=연합뉴스) 김현태 특파원 = 블라디미르 푸틴 러시아 대통령이 나토(북대서양조약기구)와의 무력충돌 가능성을 일축하고 우크라이나 사태 책임이 서방에 있다는 기존입장을 고수했다.푸틴 대통령은 6일(현지시간) 이탈리아 일간 코리에레 델라 세라와 인터뷰에서 \"몇몇 국가들이 러시아의 무력적 행동 가능성에 대해 우려하고 있는데 러시아가 나토를 공격한다는 것은 정신이상자의 생각이다\"라고 말했다.푸틴은 \"상식적으로 오늘날 대규모 군사충돌이 가능하다고 보냐\"고 반문하며 \"이런 주장은 러시아에 대한 공포심을 만들어 경제·군사적 지원을 얻으려는 국가들의 짓\"이라고 덧붙였다.최근 러시아와 나토는 우크라이나 사태에 따른 갈등으로 각종 군사훈련을 통해 무력시위를 벌이고 있다.나토는 스웨덴, 노르웨이, 핀란드 등 북유럽 3개국과 지난달 25일부터 4일까지 합동 공중 전투훈련인 '북극대응훈련'(Arctic Challenge Exercise 2015, ACE)을 벌였으며 러시아는 같은 달 북해 함대 소속 병력 8만여 명을 동원, 북극 지역에 초점을 맞춘 대규모 군사훈련으로 맞섰다.이 때문에 국제사회는 양측의 군사적 충돌 가능성을 우려하고 있다.푸틴은 러시아가 서방과의 대립보다는 오히려 관계회복에 노력한다면서 \"러시아는 유럽에 늘 진지한 관계를 요구하고 있다\"고 강조했다.그러나 그는 \"유럽은 늘 자신들의 이익만을 위한 관계를 원한다\"며 불편한 심기를 드러냈다.푸틴은 오래전부터 논의됐던 포르투갈 수도 리스본에서 러시아 블라디보스토크를 아우르는 경제공동체 구상을 상기하며 \"러시아가 이를 위해 옛소련권 경제공동체를 구축하자 유럽이 이를 옛소련의 부활로 보고 있다\"고 지적했다.앞서 2012년 푸틴은 리스본에서 블라디보스토크에 이르는 유라시아 대륙 자유무역지대를 창설하자고 유럽연합(EU)에 제안했으며 당시 조제 마누엘 바호주 EU 집행위원회 위원장은 이를 지지했었다.러시아는 올해 카자흐스탄, 벨라루스와 함께 옛소련권 경제공동체인 '유라시아경제연합'(EEU)을 출범했다. 지난 5월 키르기스스탄과 아르메니아가 가세하며 EEU는 그 세력을 넓히고 있다.하지만, 유럽과 미국은 EEU가 소련 부활의 전조라며 곱지 않은 시선을 보내 양측은 우크라이나 사태와는 또 다른 갈등을 겪고 있다.푸틴은 아울러 우크라이나 사태의 책임은 서방에 있다며 사태 해결을 위해 서방이 노력해야 한다고 주장했다.그는 \"우크라이나 사태가 의도적으로 만들어진 것이며 우리 파트너(서방)의 신중하지 못한 행동의 결과\"라고 꼬집었다.푸틴은 러시아는 빅토르 야누코비치 전 우크라이나 대통령이 EU와 협력하는 것에 반대하지 않았으나, 미국과 유럽이 당시 우크라이나 반정부 시위대를 지원하며 결국 지금의 통제 불능 상황에 이르렀다고 비난했다. 그러면서 러시아가 우크라이나 사태 평화협정 준수를 위해 노력하는 만큼 서방도 우크라이나 정부에 협정준수를 촉구해야 한다고 지적했다.서방은 현재 러시아가 우크라이나 반군에 대한 군사적 지원을 계속해 평화협정이 무산될 위기라고 비난하나 러시아는 이를 강하게 부인하고 있다.한편, 푸틴은 살면서 가장 후회해본 일은 없느냐는 질문에는 \"그럴 일이 없었다\"고 답해 지금의 대 서방정책을 유지할 뜻을 내비쳤다.mtkht@yna.co.kr ▶ [오늘의 핫 화보] '반짝반짝 금빛' 파키스탄 웨딩스타일\n\n\n\n", "title": "푸틴 \"러시아의 나토 공격설은 정신이상적 발상\"", "answer_sentences": ["블라디미르 푸틴 러시아 대통령이 나토(북대서양조약기구)와의 무력충돌 가능성을 일축하고 우크라이나 사태 책임이 서방에 있다는 기존입장을 고수했다."], "sentences": ["블라 디 미르 푸틴 러시아 대통령 ( 연합 뉴스 DB). 블라 디 미르 푸틴 러시아 대통령 ( 연합 뉴스 DB). 블라 디 미르 푸틴 러시아 대통령 ( 연합 뉴스 DB). 블라 디 미르 푸틴 러시아 대통령 ( 연합 뉴스 DB). 블라 디 미르 푸틴 러시아 대통령 ( 연합 뉴스 DB). 블라 디 미르 푸틴 러시아 대통령 ( 연합 뉴스 DB). 양측 무력 충돌 가능성 일축… 우 크라 사태책임 서방에 넘겨( 알 마 티= 연합 뉴스) 김현 태 특파원 = 블라 디 미르 푸틴 러시아 대통령이 나토( 북 대서양조약기구) 와의 무력 충돌 가능성을 일축하고 우 크라 이나 사태 책임이 서방에 있다는 기존입장을 고수했다.", "푸틴 대통령은 6일( 현지시간) 이탈리아 일간 코리에 레 델라 세라와 인터뷰에서 \" 몇몇 국가들이 러시아의 무력적 행동 가능성에 대해 우려하고 있는데 러시아가 나토를 공격한다는 것은 정신 이상자의 생각이다 \"라고 말했다.", "푸틴은 \" 상식적으로 오늘날 대규모 군사 충돌이 가능하다고", "보냐", "\" 고 반문하며 \" 이런 주장은 러시아에 대한 공포심을 만들어 경제· 군사적 지원을 얻으려는 국가들의 짓\" 이라고 덧붙였다.", "최근 러시아와 나토는 우 크라 이나 사태에 따른 갈등으로 각종 군사훈련을 통해 무력시위를 벌이고 있다.", "나토는 스웨덴, 노르웨이, 핀란드 등 북유럽 3개국과 지난달 25일부터 4일까지 합동 공중 전투훈련인 ' 북극 대응훈련' (Arctic Challenge Exercise 2015, ACE) 을 벌였으며 러시아는 같은 달 북해 함대 소속 병력 8만여 명을 동원, 북극 지역에 초점을 맞춘 대규모 군사훈련으로 맞섰다.", "이 때문에 국제사회는 양측의 군사적 충돌 가능성을 우려하고 있다.", "푸틴은 러시아가 서 방과의 대립보다는 오히려 관계회복에 노력한다면서 \" 러시아는 유럽에 늘 진지한 관계를 요구하고 있다\" 고 강조했다.", "그러나 그는 \" 유럽은 늘 자신들의 이익만을 위한 관계를 원한다 \"며 불편한 심기를 드러냈다.", "푸틴은 오래전부터 논의됐던 포르투 갈 수도 리스본에서 러시아 블라 디 보스 토크를 아우르는 경제공동체 구상을 상기하며 \" 러시아가 이를 위해 옛 소련권 경제공동체를 구축하자 유럽이 이를 옛 소련의 부활로 보고 있다\" 고 지적했다.", "앞서 2012년 푸틴은 리스본에서 블라 디 보스 토크에 이르는 유라시아 대륙 자유무역 지대를 창설하자 고 유럽연합 (EU )에 제안했으며 당시 조제 마 누 엘 바 호주 EU 집행위원회 위원장은 이를 지지했었다.", "러시아는 올해 카자흐 스탄, 벨라 루스와 함께 옛 소련권 경제공동체인 ' 유라시아 경제연합' (EEU) 을 출범했다.", "지난 5월 키 르기 스스 탄 과 아르메니아가 가세하며 EEU는 그 세력을 넓히고 있다.", "하지만, 유럽과 미국은 EEU가 소련 부활의 전 조라며 곱지 않은 시선을 보내", "양 측은 우 크라 이나 사태와는 또 다른 갈등을 겪고 있다.", "푸틴은 아울러 우 크라 이나 사태의 책임은 서방에 있다며 사태 해결을 위해 서방이 노력해야 한다고 주장했다.", "그는 \" 우 크라 이나 사태가 의도적으로 만들어 진 것이며 우리 파트너( 서방) 의 신중하지 못한 행동의 결과 \"라고 꼬집었다.", "푸틴은 러시아는 빅토르 야 누 코비치 전 우 크라 이나 대통령이 EU와 협력하는 것에 반대하지 않았으나, 미국과 유럽이 당시 우 크라 이나 반정부 시위대를 지원하며 결국 지금의 통제 불능 상황에 이르렀다고 비난했다.", "그러면서 러시아가 우 크라 이나 사태 평화협정 준수를 위해 노력하는 만큼 서방도 우 크라 이나 정부에 협정 준수를 촉구해야 한다고 지적했다.", "서 방은 현재 러시아가 우 크라 이나 반군에 대한 군사적 지원을 계속해 평화협정이 무산될 위기라고 비난하나 러시아는 이를 강하게 부인하고 있다.", "한편, 푸틴은 살면서 가장 후회 해본 일은 없느냐", "는 질문에는 \" 그럴 일이 없었다\" 고 답해 지금의 대 서방정책을 유지할 뜻을 내비쳤다.mtkht", "@yna .co .kr ▶ [ 오늘의 핫 화보] ' 반짝반짝 금빛' 파키스탄 웨딩 스타일"]}