{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=022&aid=0002847953&date=20150606&type=1&rankingSectionId=104&rankingSeq=18", "text": "학생들의 깜짝 발표에 결국 기쁨의 눈물을 흘리는 교장 코티.\n\n이날 그녀는 세상에서 가장 행복한 선생님이었다.\n\n미국 고3학생들이 일생일대의 추억인 졸업여행을 포기하고, 여행비용을 암에 걸린 교장 선생님 수술비로 기부한 사연이 감동을 주고 있다.최근 미국 WMUR TV는 고3학생들이 교장 선생님 수술비 마련을 위해 졸업여행 포기했다며, 학생들의 따뜻한 마음에 교장 선생님은 감동에 눈물을 흘렸다고 보도했다.미국 베들레헴 뉴햄프셔에 위치한 프로필 고등학교 학생들은 일주일 앞으로 다가온 여행에 들떠 있었다.하지만 기쁨도 잠시. 교장 코티 바르쇼의 암 진단 소식이 전해졌다.학생들은 고민에 빠졌다. 생에 처음이자 마지막인 졸업여행을 앞둔 시점에 들려온 안타까운 소식이 학생들의 발목을 잡고 있었다.하지만 학생들은 현명했다. '여행을 가더라도 즐겁지 않을 것'이라는 목소리를 높였고, 혹시나 하는 마음으로 찬반투표를 시행했다.'혹시나'는 걱정은 '역시나'였다. 투표결과 '수학여행 포기'에 만장일치가 됐다.학생들은 \"수학여행을 가지 않겠다\"고 선언한 후 여행비용을 모아 교장 선생님 암 수술비로 기부했다.\"내가 이런 도움을 받아, 어떤 말을 해야 할지 모르겠다\"고 말한 교장 코티는 학생들의 따뜻한 마음에 기쁨의 눈물을 흘렸다.학생들은 \"다른 사람에 대한 배려를 강조한 교장 선생님의 말씀을 기억한 것뿐\"이라고 말하며 더 많은 기부금을 모으기 위해 졸업여행을 대신해 모금행사를 열었다.이동준 기자 blondie@segye.com 사진= WMUR TV 캡처ⓒ 세상을 보는 눈, 글로벌 미디어", "title": "美 고3학생들 졸업여행 거부, 이유는 '교장 선생님 수술비 마련' 때문", "answer_sentences": [ "미국 고 3 학생들이 일생 일대의 추억 인 졸업여행을 포기하고, 여행비용을 암에 걸린 교장 선생님 수술비로 기부한 사연이 감동을 주고 있다.", "최근 미국 WMUR TV는 고3학생들이 교장 선생님 수술비 마련을 위해 졸업여행 포기했다며, 학생들의 따뜻한 마음에 교장 선생님은 감동에 눈물을 흘렸다고 보도했다."], "sentences": ["학생들의 깜짝 발표에 결국 기쁨의 눈물을 흘리는 교장 코 티. 이날 그녀는 세상에서 가장 행복한 선생님이었다.", "미국 고 3 학생들이 일생 일대의 추억 인 졸업여행을 포기하고, 여행비용을 암에 걸린 교장 선생님 수술비로 기부한 사연이 감동을 주고 있다.", "최근 미국 WMUR TV는 고 3 학생들이 교장 선생님 수술비 마련을 위해 졸업여행 포기했다며, 학생들의 따뜻한 마음에 교장 선생님은 감동에 눈물을 흘렸다고", "보도했다.", "미국 베 들레 헴 뉴 햄프셔에 위치한 프로필 고등학교 학생들은 일주일 앞으로 다가온 여행에 들떠 있었다.", "하지만 기쁨도 잠시. 교장 코 티 바 르 쇼의 암 진단 소식이 전해 졌다.", "학생들은 고민에 빠졌다.", "생에 처음 이자 마지막 인 졸업여행을 앞둔 시점에 들려온 안타까운 소식이 학생들의 발목을 잡고 있었다.", "하지만 학생들은 현명했다.", "' 여행을 가더라도 즐겁지 않을 것' 이라는 목소리를 높였고, 혹시나 하는 마음으로 찬반투표를 시행했다.", "' 혹시나' 는 걱정은 ' 역시나' 였다.", "투표결과 ' 수학여행 포기 '에 만장일치가 됐다.", "학생들은 \" 수학여행을 가지 않겠다\" 고 선언한 후 여행비용을 모아 교장 선생님 암 수술비로 기부했다.", "\" 내가 이런 도움을 받아, 어떤 말을 해야 할지 모르겠다\" 고 말한 교장 코 티는 학생들의 따뜻한 마음에 기쁨의 눈물을 흘렸다.", "학생들은 \" 다른 사람에 대한 배려를 강조한 교장 선생님의 말씀을 기억한 것뿐\" 이라고 말하며 더 많은 기부금을 모으기 위해 졸업여행을 대신해 모금행사를 열었다.", "이동 준 기자 blondie@segye .com 사진= WMUR TV 캡처ⓒ 세상을 보는 눈, 글로벌 미디어"]}