{"url": "http://sports.news.naver.com/sports/index.nhn?ctg=ranking_news&mod=read&ranking_type=popular_day&date=20150606&office_id=413&article_id=0000018585", "text": "FC서울이 박주영의 선제골에 힘입어 전북 현대를 제압했다.서울은 6일 오후 7시 전주월드컵경기장에서 치러진 전북과의 현대오일뱅크 K리그 클래식 2015 15라운드 경기에서 2-1로 승리했다. 이날 승리로 서울은 7경기 연속 무패 행진을 이어갔다.혈전에 양 팀은 최상의 전력을 꾸렸다. 전북은 3-5-2 포메이션으로 최전방에는 에두, 이상협이 나섰고, 미드필더 라인에는 이재성, 이주용, 최보경, 문상윤, 최철순이 배치됐다. 쓰리백은 조성환, 김형일, 김기희가 구축했고. 골문은 홍점남이 지켰다.이에 맞서는 서울은 3-1-4-2 전술로 최전방에 박주영과 정조국이 나섰고, 미드필더에는 김치우, 고명진, 고요한, 고광민, 오스마르가 배치됐다. 수비라인은 김동우, 박용우, 이웅희가 이뤘고, 골키퍼 장갑은 유상훈이 꼈다.경기 초반 주도권은 서울의 몫이었다. 전반 8분과 9분 김치우와 정조국 연이은 슈팅으로 기세를 잡았다. 이후 전반 17분에는 정조국이 문전 돌파 이후 날카로운 왼발 슛으로 계속해서 분위기를 끌어올렸다. 반면 전북은 잦은 패스미스로 이렇다 할 공격 찬스를 만들어내지 못했다. 이후에도 서울은 공격권을 잡으며 선제골 넣기에 주력했다. 정조국이 문전에서 강한 왼발 슛을 선보였지만, 홍정남 골키퍼 정면으로 향하면서 아쉬움을 삼켰다.이에 전북은 최전방 에두를 이용해 분위기 반전에 나섰지만, 서울 수비진들의 강한 압박과 협력수비에 고전을 면치 못했다. 그러던 전반 44분 서울이 선제골을 터트리며 기선제압에 선공했다. 박주영이 아크 부근에서 수비수 한 명을 제치고 연결한 슛이 그대로 전북의 골망을 흔들었다.일격을 당한 전북은 후반 시작과 동시에 교체 카드를 꺼내들었다. 김기희, 이상협 대신 레오나르도와 이동국을 투입하며 전반전 기대 이하의 모습을 보였던 쓰리백 대신 포백으로 전환했다. 후반전 기선제압도 서울의 몫이었다. 후반 5분 박주영의 패스를 받은 김치우가 왼발 슛을 선보였고, 이것이 골대를 강타하며 경기장에서 탄식이 흘렀다. 계속해서 기세를 끌어올리던 서울은 추가골을 성공시키며 2점차 리드를 잡았다. 후반 8분 오른쪽에서 연결된 고광민의 패스를 아크 정면에서 김치우가 골로 연결시켰다.전북은 계속해서 활발한 공격력으로 만회골 넣기에 주력했다. 후반 17분 문전에서 에두가 머리로 떨어트려준 것을 레오나르도가 슈팅으로 연결했지만 아쉽게 골문을 벗어났다. 계속해서 공격을 이어가던 전북이 만회골을 터트렸다. 후반 27분 이재성의 패스를 받은 이동국이 아크 정면에서 연결한 슛이 그대로 서울의 골망을 흔들었다.만회골로 기세가 오른 전북은 동점골을 넣기 위해 분주하게 움직였지만, 더 이상 득점은 나오지 않았다. 결국 경기는 2골을 터트린 서울의 승리로 막을 내렸다.사진 = 한국프로축구연맹[인터풋볼=전주월드컵경기장] 반진혁 기자 prime101@interfootball.co.krCopyright ⓒ 인터풋볼. 무단전재 및 재배포 금지", "title": "[클래식 리뷰] ‘박주영 선제골’ 서울, 전북에 2-1 승리...7경기 무패행진, 가장 많이 본 뉴스 : 네이버 스포츠", "answer_sentences": [ "FC 서울이 박 주영의 선제 골에 힘입어 전 북 현대를 제압했다.", "서울은 6일 오후 7시 전주월드컵경기장에서 치러진 전북과의 현대오일뱅크 K리그 클래식 2015 15라운드 경기에서 2-1로 승리했다."], "sentences": ["FC 서울이 박 주영의 선제 골에 힘입어 전 북 현대를 제압했다.", "서울은 6일 오후 7시 전주 월드컵 경기장에서 치러 진 전 북과의 현대 오일 뱅크 K 리그 클래식 2015 15 라운드 경기에서 2-1로 승리했다.", "이날 승리로 서울은 7 경기 연속 무패 행진을 이어 갔다.", "혈전에 양 팀은 최상의 전력을 꾸렸다.", "전 북은 3-5-2 포메이션으로 최전방에는 에 두, 이상협이 나섰고, 미드필더 라인에는 이재성, 이주용, 최보경, 문 상 윤, 최철 순이 배치됐다.", "쓰리 백은 조성환, 김형 일, 김기희가 구축했고. 골문은 홍 점 남이 지켰다.", "이에 맞서는 서울은 3-1-4-2 전술로 최전방에 박 주영과 정 조국이 나섰고, 미드필더에는 김치 우, 고명 진, 고요한, 고 광 민, 오 스마", "르가 배치됐다.", "수비라인은 김 동우, 박용 우, 이웅희가 이뤘고, 골 키퍼 장갑은 유상 훈이 꼈다.", "경기 초반 주도권은 서울의 몫이었다.", "전반 8 분과 9분 김치 우와 정 조국 연이은 슈팅으로 기세를 잡았다.", "이후 전반 17분에는 정 조국이 문전 돌파 이후 날카로운 왼발 슛으로 계속해서 분위기를 끌어올렸다.", "반면 전 북은 잦은 패스 미스로 이렇다 할 공격 찬스를 만들어 내지 못했다.", "이후에도 서울은 공격권을 잡으며 선제 골 넣기에 주력했다.", "정 조국이 문전에서 강한 왼발 슛을 선보였지만, 홍 정남 골키퍼 정면으로 향하면서 아쉬움을 삼켰다.", "이에 전 북은 최전방 에 두를 이용해 분위기 반전에 나섰지만, 서울 수비진들의 강한 압박과 협력 수비에 고전을 면치 못했다.", "그러던 전반 44분 서울이 선제 골을 터트리며 기선 제압에 선공했다.", "박주 영이 아크 부근에서 수비수 한 명을 제치고 연결한 슛이 그대로 전 북의 골 망을 흔들었다.", "일격을 당한 전 북은 후반 시작과 동시에 교체 카드를 꺼 내들었다.", "김 기희, 이상협 대신 레 오나 르 도와 이동국을 투입하며 전반전 기대 이하의 모습을 보였던 쓰리 백 대신 포백으로 전환했다.", "후반전 기선 제압도 서울의 몫이었다.", "후반 5분 박 주영의 패스를 받은 김치 우가 왼발 슛을 선보였고, 이것이 골대를 강타하며 경기장에서 탄식이 흘렀다.", "계속해서 기세를 끌어올리던 서울은 추가 골을 성공시키며 2 점차 리드를 잡았다.", "후반 8분 오른쪽에서 연결된 고 광 민의 패스를 아크 정면에서 김치 우가 골로 연결시켰다.", "전 북은 계속해서 활발한 공격력으로 만회 골 넣기에 주력했다.", "후반 17분 문전에서 에두가 머리로 떨어트려 준 것을 레 오나 르 도가 슈팅으로 연결했지만 아쉽게 골문을 벗어났다.", "계속해서 공격을 이어가 던 전 북이 만회 골을 터트렸다.", "후반 27분 이재성의 패스를 받은 이동국이 아크 정면에서 연결한 슛이 그대로 서울의 골 망을 흔들었다.", "만회 골로 기세가 오른 전 북은 동점 골을 넣기 위해 분주하게 움직였지만, 더 이상 득점은 나오지 않았다.", "결국 경기는 2 골을 터트린 서울의 승리로 막을 내렸다.", "사진 = 한국 프로 축구연맹[ 인터 풋볼= 전주 월드컵 경기장] 반진 혁 기자 prime101 @interfootball .co .krCopyright ⓒ 인터 풋볼. 무단 전재 및 재배포 금지"]}