{"url": "http://sports.news.naver.com/sports/index.nhn?ctg=ranking_news&mod=read&ranking_type=popular_day&date=20150606&office_id=117&article_id=0002616772", "text": "[마이데일리 = 목동 김진성 기자] 넥센 에이스 밴헤켄이 올 시즌 최악의 피칭을 선보였다.넥센 밴헤켄은 6일 서울 목동구장에서 열린 2015 타이어뱅크 KBO리그 두산 베어스와의 원정경기서 선발 등판했다. 4이닝 11피안타 2볼넷 8실점(6자책)을 기록했다. 올 시즌 최다 실점이자 최악의 피칭. 평균자책점은 3.39서 3.91로 치솟았다.밴헤켄은 이날 전까지 전체적으로 좋았다. 7승2패 평균자책점 3.39. 다만 12경기서 퀄리티스타트는 6경기로 정확히 절반. 최근 등판이었던 5월 31일 인천 SK전서 7이닝 1실점으로 승리를 따내면서 좋은 흐름을 탔다.초반은 약간 흔들렸다. 1회 선두타자 민병헌과 정수빈에게 연속안타를 맞았다. 김현수에게 내야땅볼을 내줘 쉽게 선제 1실점. 계속된 1사 2루 위기서 데이빈슨 로메로에게 좌중간 1타점 2루타를 내줬다. 최근 타격감이 좋지 않은 홍성흔과 오재원을 연이어 내야땅볼로 처리하면서 추가 실점을 막았다.2회에도 실점했다. 선두타자 정진호에게 우전안타를 맞은 뒤 1사 2루 위기서 허경민에게 좌중간 적시타를 맞았다. 민병헌을 삼진 처리하는 동시에 허경민을 2루 도루자로 처리했다. 3회에는 약간의 행운이 따랐다. 선두타자 정수빈에게 3루수 방면 번트 내야안타를 내줬다. 김현수를 삼진 처리한 뒤 로메로 타석에서 정수빈에게 2루 도루를 내줬다. 그러나 심판진은 로메로가 헛스윙을 하면서 두산 포수 최재훈의 송구를 방해했다고 판정했다. 결국 로메로는 아웃됐고 정수빈은 홍성흔 타석서 도루를 시도하다 아웃됐다.4회 크게 흔들렸다. 선두타자 홍성흔에게 중전안타를 맞았다. 오재원에게 희생번트를 내줬다. 1사 2루 위기. 후속 정진호에게 1타점 좌중간 2루타를 맞았다. 최재훈을 3루수 실책으로 내보낸 뒤 허경민에게 1타점 좌전적시타, 민병헌에게 우전안타, 정수빈에게 2타점 우전적시타를 맞았다. 김현수 타석에서 와일드피치를 범했고 1루 땅볼과 동시에 다시 1실점. 4회에만 5점을 헌납했다.밴헤켄답지 못하게 상대 타선을 압도하지 못했다. 6자책은 올 시즌 자신의 최다 자책. 직구 146km을 찍었으나 제구가 원활하지 않았다. 주무기 포크볼 27개를 섞었으나 직구부터 맞아나가면서 효과를 보지 못했다. 이닝을 거듭할수록 변화구 승부 비율을 높였으나 통하지 않았다. 전반적으로 두산 타자들이 밴헤켄에 대한 연구를 많이 하고 나왔다. 4월 21일 목동 경기(6이닝 무실점) 호투는 반복되지 않았다.[밴헤켄. 사진 = 마이데일리 사진 DB](목동=김진성 기자 kkomag@mydaily.co.kr)기사 제보 및 보도자료 press@mydaily.co.kr - NO.1 뉴미디어 실시간 뉴스 마이데일리( www.mydaily.co.kr ) 저작권자 ⓒ 마이데일리. 무단전재&재배포 금지 -", "title": "'시즌 최소이닝·최다자책' 밴헤켄, 에이스가 무너졌다, 가장 많이 본 뉴스", "answer_sentences": ["넥센 에이스 밴헤켄이 올 시즌 최악의 피칭을 선보였다."], "sentences": ["[ 마이 데일리 = 목 동 김 진성 기자] 넥센 에이스 밴헤켄이 올 시즌 최악의 피칭을 선보였다.", "넥센 밴헤켄은 6일 서울 목동 구장에서 열린 2015 타이어 뱅크 KBO 리그 두 산 베 어스와의 원정경기서 선발 등판했다.", "4 이닝 11 피 안타 2 볼넷 8 실점 (6 자 책) 을 기록했다.", "올 시즌 최다 실점 이자 최악의 피칭. 평균 자책점은 3.39 서 3.91로 치솟았다.", "밴 헤 켄은 이날 전까지 전체적으로 좋았다.", "7승 2패 평균 자책점 3.39. 다만 12 경기서 퀄리티 스타트는 6 경기로 정확히 절반. 최근 등판이었던", "5월 31일 인천 SK 전서 7 이닝 1 실점으로 승리를 따내면서 좋은 흐름을 탔다.", "초반은 약간 흔들렸다.", "1회 선두 타자 민병헌 과 정수 빈 에게 연속 안타를 맞았다.", "김 현수에게 내야 땅볼을 내줘 쉽게 선제 1 실점. 계속된 1사 2 루 위기서 데이 빈 슨 로 메로에게 좌중간 1 타점 2 루 타를 내줬다.", "최근 타격감이 좋지 않은 홍성흔과 오 재원을 연이어 내야 땅볼로 처리하면서 추가 실점을 막았다.2", "회에도 실점했다.", "선두 타자 정진 호에게 우전 안타를 맞은 뒤 1사 2 루 위기서 허경 민에게 좌중간 적시타를 맞았다.", "민병헌 을 삼진 처리하는 동시에 허경 민을 2 루 도루 자로 처리했다.", "3회에는 약간의 행운이 따랐다.", "선두 타자 정수 빈 에게 3 루 수 방면 번트 내야 안타를 내줬다.", "김 현수를 삼진 처리한 뒤 로 메로 타석에서 정수 빈 에게 2 루 도루를 내줬다.", "그러나 심판진은 로 메로 가 헛스윙을 하면서 두 산 포수 최 재 훈의 송구를 방해했다고", "판정했다.", "결국 로 메로는 아웃됐고 정수 빈 은 홍성 흔 타석서 도루를 시도 하다 아웃됐다.4", "회 크게 흔들렸다.", "선두 타자 홍성흔에게 중전 안타를 맞았다.", "오재원에게 희생 번트를 내줬다.", "1사 2 루 위기. 후속 정진 호에게 1 타점 좌중간 2 루 타를 맞았다.", "최 재 훈을 3 루 수 실책으로 내보낸 뒤 허경 민에게 1 타점 좌전 적시타, 민병헌 에게 우전 안타, 정수 빈 에게 2 타점 우전 적시타를 맞았다.", "김 현수 타석에서 와 일드 피치를 범했고 1 루 땅볼과 동시에 다시 1 실점. 4회에만 5점을 헌납했다.", "밴 헤 켄답지 못하게 상대 타선을 압도하지 못했다.", "6 자책은 올 시즌 자신의 최다 자책. 직구 146km 을 찍었으나 제구가 원활하지 않았다.", "주무기 포크볼 27개를 섞었으나 직구부터 맞아 나가면서 효과를 보지 못했다.", "이닝을 거듭 할 수록 변화구 승부 비율을 높였으나 통하지 않았다.", "전반적으로 두 산 타자들이 밴헤켄에 대한 연구를 많이 하고 나왔다.", "4월 21일 목동 경기 (6 이닝 무실점) 호투는 반복되지 않았다.", "[ 밴 헤 켄. 사진 = 마이 데일리 사진 DB]( 목 동= 김 진성 기자 kkomag@mydaily .co .kr) 기사 제보 및 보도자료 press@mydaily .co .kr - NO.1 뉴미디어 실시간 뉴스 마이 데일리( www.mydaily .co .kr ) 저작권자 ⓒ 마이 데일리. 무단 전재& 재배포 금지 -"]}