{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=001&aid=0007642491&date=20150606&type=1&rankingSectionId=105&rankingSeq=30", "text": "(AP=연합뉴스자료사진) (AP=연합뉴스자료사진)\n\n(샌프란시스코=연합뉴스) 임화섭 특파원 = 미국의 인터넷 포털 야후가 야후 지도와 미국 외 지역 서비스 등 사용자들의 호응을 얻지 못하고 있는 서비스와 앱을 대폭 정리하기로 했다.모바일 시대의 양대 강자인 구글과 애플에 백기를 들고 철수하는 셈이다.야후의 최고설계책임자 아모츠 마이몬은 검색, 커뮤니케이션, 디지털 콘텐츠 등 핵심 제품군에 집중하기 위해 일부 서비스를 정리한다고 회사 블로그(yahoo.tumblr.com)를 통해 5일(현지시간) 밝혔다.야후는 지도 서비스 사이트(maps.yahoo.com)를 이달 말 폐쇄하고, 관련 응용프로그램인터페이스(API)의 지원도 중단하기로 했다. 다만, 야후 검색이나 플리커 등 일부 야후 서비스에서는 지도를 지원한다.이에 대해 마이몬은 \"우리가 8년 전 야후 지도를 처음 냈을 때와 지금의 야후 사업이 많이 달라졌으므로 야후의 우선순위에 더 잘 맞게 자원을 배치하고자 이런 결정을 내렸다\"고 말했다.야후는 유럽과 아시아 등 미국 외 지역의 서비스도 대폭 정리하고 재배치하기로 했다.이달 중순에는 프랑스와 캐나다의 야후 뮤직, 스페인의 야후 영화가 폐쇄된다. 또 야후 필리핀의 서비스도 사라지며, 이에 따라 이 서비스의 주소를 입력하면 야후 싱가포르로 안내될 예정이다.이달 말에는 영국, 프랑스, 독일, 스페인, 이탈리아, 캐나다의 야후 TV가 폐쇄되며, '구글 자동차' 서비스도 영국, 프랑스, 독일, 스페인, 이탈리아에서 사라진다.다음 달 초에는 싱가포르의 야후 엔터테인먼트가 문을 닫는다.야후는 아울러 구형 맥북, 아이패드, 아이폰 등 애플 제품에 대해서도 야후 메일과 연락처 서비스의 지원을 포기했다.구글 임원 출신인 머리사 마이어는 2012년 야후 최고경영자로 임명됐으나, 인터넷 광고와 검색 사업의 가치를 올리지 못해 고전하고 있다.solatido@yna.co.kr ▶ [오늘의 핫 화보] 투우사들이 뛰어나온 이유는\n\n\n\n", "title": "야후, 지도 등 서비스 대폭 정리 …구글·애플에 '백기'", "answer_sentences": ["야후의 최고설계책임자 아모츠 마이몬은 검색, 커뮤니케이션, 디지털 콘텐츠 등 핵심 제품군에 집중하기 위해 일부 서비스를 정리한다고 회사 블로그(yahoo.tumblr.com)를 통해 5일(현지시간) 밝혔다.", "미국의 인터넷 포털 야후가 야후 지도와 미국 외 지역 서비스 등 사용자들의 호응을 얻지 못하고 있는 서비스와 앱을 대폭 정리하기로 했다."], "sentences": ["(AP= 연합 뉴스 자료사진) (AP= 연합 뉴스 자료사진) ( 샌 프란시스 코= 연합 뉴스) 임 화섭 특파원 = 미국의 인터넷 포털 야 후가 야 후 지도와 미국 외 지역 서비스 등 사용자들의 호응을 얻지 못하고 있는 서비스와 앱을 대폭 정리하기로 했다.", "모바일 시대의 양대 강자인 구 글과 애플에 백기를 들고 철수하는 셈이다.", "야 후의 최고 설계책임자 아모 츠 마이몬은 검색, 커뮤니케이션, 디지털 콘텐츠 등 핵심 제품군에 집중하기 위해 일부 서비스를 정리한다고 회사 블 로그 (yahoo .tumblr .com )를 통해 5일( 현지시간) 밝혔다.", "야 후는 지도 서비스 사이트 (maps .yahoo .com )를 이달 말 폐쇄하고, 관련 응용 프로그램 인터페이스 (API) 의 지원도 중단하기로 했다.", "다만, 야 후 검색이나 플리커 등 일부 야 후 서비스에서는 지도를 지원한다.", "이에 대해 마이몬은 \" 우리가 8년 전 야 후 지도를 처음 냈을 때와 지금의 야 후 사업이 많이 달라졌으므로 야 후의 우선순위에 더 잘 맞게 자원을 배치하고자 이런 결정을 내렸다\" 고 말했다.", "야 후는 유럽과 아시아 등 미국 외 지역의 서비스도 대폭 정리하고 재배치하기로 했다.", "이달 중순에는 프랑스와 캐나다의 야 후 뮤직, 스페인의 야 후 영화가 폐쇄된다.", "또 야 후 필리핀의 서비스도 사라지며, 이에 따라 이 서비스의 주소를 입력하면 야 후 싱가포르로 안내될 예정이다.", "이 달 말에는 영국, 프랑스, 독일, 스페인, 이탈리아, 캐나다의 야 후 TV가 폐쇄되며, ' 구 글 자동차' 서비스도 영국, 프랑스, 독일, 스페인, 이탈리아에서 사라진다.", "다음 달 초에는 싱가포르의 야 후 엔터테인먼트가 문을 닫는다.", "야 후는 아울러 구형 맥 북, 아이 패드, 아이 폰 등 애플 제품에 대해서도 야 후 메일과 연락처 서비스의 지원을 포기했다.", "구 글 임원 출신인 머리 사 마이어는 2012년 야 후 최고 경영자로 임명됐으나, 인터넷 광고와 검색 사업의 가치를 올리지 못해 고전하고 있다.solatido", "@yna .co .kr ▶ [ 오늘의 핫 화보] 투우사들이 뛰어나온 이유는"]}