{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=092&aid=0002076390&date=20150606&type=1&rankingSectionId=105&rankingSeq=12", "text": "(지디넷코리아=황치규 기자) 마이크로소프트(MS)는 웹기반 스카이프 서비스 베타 버전 을 미국과 영국 사용자들에게 공개했다. 지난해 11월 MS는 스카이프 베타판을 사전에 선정된 사용자들에게 웹기반 스카이프 테스트 버전을 제공해왔다.그러다 이번에 미국과 영국에 있는 일반 사용자들에게로 테스트 범위를 확대했고, 몇주후에는 다른 나라들로에서도 제공할 것이라고 지디넷이 5일(현지시간) 보도했다.관심있는 이들은 스카이프닷컴과 웹.스카이프닷컴에 가서 서비스를 신청하면 된다.스카이프 웹버전은 인터넷익스플로러(IE)10 이상 버전, 크롬, 파이어폭스 최신 버전, 애플 사파리6 이상 버전에서 쓸 수 있다. 플러그인을 깔야야 하기 때문에, 크롬북 사용자는 쓸 수 없다.MS는 웹RTC와 유사한 ORTC(Object Real-Time Communications) API를 적극 지지하는 입장이다. 웹RTC와 마찬가지로 ORTC도 브라우저에서 별도 프로그램 설치가 당연시되는 화상회의나 영상대화 서비스를 '플러그인' 없이 구현해줄 수 있는 웹 기술이다. 이를 통해 웹앱 개발자들은 실시간 화상 통화 및 데이터 공유 기능을 자신들이 만드는 앱에 넣을 수 있게 된다.아스테크니카에 따르면 ORTC는 MS, 구글 등이 개발하고 있지만 완성된 것은 아니다. MS가 윈도10에 새로 탑재하는 엣지 브라우저만이 조만간 ORTC를 지원할 것으로 보인다. ORTC는 자바 스크립트 코드에 기반한다. 개발자 앱에 화상채팅 기능을 넣기도 상대적으로 쉽다.황치규 기자(delight@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]", "title": "웹 기반 스카이프 베타 버전 공개", "answer_sentences": ["마이크로소프트(MS)는 웹기반 스카이프 서비스 베타 버전을 미국과 영국 사용자들에게 공개했다."], "sentences": ["( 지 디 넷 코리아= 황치 규 기자) 마이크로 소프트 (MS) 는 웹기반 스카이 프 서비스 베타 버전 을 미국과 영국 사용자들에게 공개했다.", "지난해 11월 MS 는 스카이 프 베타 판을 사전에 선정된 사용자들에게 웹기반 스카이 프 테스트 버전을 제공해 왔다.", "그러다 이번에 미국과 영국에 있는 일반 사용자들에게로 테스트 범위를 확대했고, 몇 주후에는 다른 나라들 로에서도 제공할 것이라고 지 디 넷이 5일( 현지시간) 보도했다.", "관심 있는 이들은 스카이 프 닷컴과 웹. 스카이 프 닷컴에 가서 서비스를 신청하면 된다.", "스카이 프 웹 버전은 인터넷 익스플로러 (IE )10 이상 버전, 크롬, 파이어 폭스 최신 버전, 애플 사파리 6 이상 버전에서 쓸 수 있다.", "플러그인을 깔 야야 하기 때문에, 크롬 북 사용자는 쓸 수 없다.MS", "는 웹 RTC와 유사한 ORTC(Object Real-Time Communications) API를 적극 지지하는 입장이다.", "웹 RTC와 마찬가지로 ORTC도 브라우저에서 별도 프로그램 설치가 당연시되는 화상회의나 영상 대화 서비스를 ' 플러그인' 없이 구현해 줄 수 있는 웹 기술이다.", "이를 통해 웹 앱 개발자들은 실시간 화상 통화 및 데이터 공유 기능을 자신들이 만드는 앱에 넣을 수 있게 된다.", "아 스테 크니 카에 따르면 ORTC는 MS, 구 글 등이 개발하고 있지만 완성된 것은 아니다.", "MS가 윈도 10에 새로 탑재하는 엣 지 브라우저만이 조만간 ORTC를 지원할 것으로 보인다.", "ORTC는 자바 스크립트 코드에 기반한다.", "개발자 앱에 화상 채팅 기능을 넣기도 상대적으로 쉽다.", "황치 규 기자 (delight @zdnet .co .kr)[ 저작권자ⓒ 메가 뉴스 & ZDNet & CNET. 무단 전재 및 재배포 금지]"]}