{"url": "http://news.naver.com/main/ranking/read.nhn?mid=etc&sid1=111&rankingType=popular_day&oid=421&aid=0001455513&date=20150606&type=1&rankingSectionId=101&rankingSeq=8", "text": "워런 버핏 버크셔 해서웨이 회장 © AFP=News1 워런 버핏 버크셔 해서웨이 회장 © AFP=News1\n\n버핏과의 점심 역대 낙찰액 (달러) © News1 버핏과의 점심 역대 낙찰액 (달러) © News1\n\n(서울=뉴스1) 최종일 기자 = 억만장자 투자자 워런 버핏 버크셔 해서웨이 회장과 점심 한끼를 함께 하며 그의 조언을 들을 수 있는 권리가 올해는 234만5678달러(약 26억원)에 팔렸다.5일(현지시간) CNBC 등에 따르면 낙찰자는 중국의 온라인 게입업체 다롄 제우스 엔터테인먼트이다. 올해 낙찰액은 지난해 액수(216만6766달러)를 웃돌지만 사상 최대였던 2012년 수준(345만6789달러)에는 크게 못 미친다.지난해엔 싱가포르 남성인 앤디 추아가 버핏 회장과의 점심 한 끼를 먹는 데 216만6766달러를 냈다. 역대 최대 낙찰자의 신원은 공개되지 않았다.낙찰자는 최대 7명의 지인들과 함께 뉴욕 맨해튼에 위치한 스테이크 전문 레스토랑 '스미스 앤드 월런스키'에서 버핏 회장과의 점심 식사 기회를 갖게 된다. 하지만 역대 몇몇 낙찰자는 버핏 회장의 고향인 오마하에서 식사를 하기도 했다.식사는 약 7시간 소요되며 대화의 주제는 버핏 회장의 투자 철학과 철칙 등 모든 것이 가능하다. 단, 그의 다음 번 투자 대상이 무엇인지 묻는 건 금지된다.낙찰 수익금은 글라이드 재단에 전액 기부된다. 이 수익금은 글라이드 재단의 주요 재원이다. 수익금은 가정폭력 피해 여성, 빈곤 청소년 등 여러 사회적 약자를 돕는 데 사용된다.버핏 회장의 점심 자선경매는 2000년에 시작됐다. 2004년 사망한 첫 번째 부인 수전 버핏의 소개로 글라이드 재단 관계자들을 만나게 되면서부터다.글라이드 재단은 글라이드 기념 연합감리교회의 세실 윌리엄스 목사와 그의 부인이며 시인인 재니스 미리키타니가 공동으로 설립한 자선단체로 샌프란시스코시 텐더로인 디스트릭트에 있다.버핏 회장은 일전에 성명을 통해 \"글라이드 재단은 무조건적인 사랑과 약간의 실질적인 도움이 삶을 얼마나 크게 변화시키는지 알게 해줬다\"고 밝혔다.\n\n[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "title": "버핏과의 점심 26억원에 낙찰…中 온라인게임업체", "answer_sentences": ["억만장자 투자자 워런 버핏 버크셔 해서웨이 회장과 점심 한끼를 함께 하며 그의 조언을 들을 수 있는 권리가 올해는 234만5678달러(약 26억원)에 팔렸다."], "sentences": ["워 런 버핏 버크셔 해서 웨이 회장 © AFP=News1 워 런 버핏 버크셔 해서 웨이 회장 © AFP=News1 버핏과의 점심 역대 낙찰 액 ( 달러) © News1 버핏과의 점심 역대 낙찰 액 ( 달러) © News1 ( 서울= 뉴스 1) 최종일 기자 = 억만 장자 투자자 워 런 버핏 버크셔 해서 웨이 회장과 점심 한 끼를 함께 하며 그의 조언을 들을 수 있는 권리가 올해는 234만 5678 달러( 약 26억원 )에 팔렸다.5", "일( 현지시간) CNBC 등에 따르면 낙찰자는 중국의 온라인 게 입업체 다 롄 제우스 엔터테인먼트이다.", "올해 낙찰 액은 지난해 액수 (216 만 6766 달러 )를 웃돌지만 사상 최대였던", "2012년 수준 (345 만 6789 달러 )에는 크게 못 미친다.", "지난해엔 싱 가 포 르 남성인 앤디 추 아가 버핏 회장과의 점심 한 끼를 먹는 데 216만 6766 달러를 냈다.", "역대 최대 낙찰자의 신원은 공개되지 않았다.", "낙찰자는 최대 7명의 지인들과 함께 뉴욕 맨해튼에 위치한 스테이크 전문 레스토랑 ' 스미스 앤드 월 런 스키 '에서 버핏 회장과의 점심 식사 기회를 갖게 된다.", "하지만 역대 몇몇 낙찰자는 버핏 회장의 고향인 오마하에서 식사를 하기도 했다.", "식사는 약 7 시간 소요되며 대화의 주제는 버핏 회장의 투자 철학과 철칙 등 모든 것이 가능하다.", "단, 그의 다음 번 투자 대상이 무엇인지 묻는 건 금지된다.", "낙찰 수익금은 글라이드 재단에 전액 기부된다.", "이 수익금은 글라이드 재단의 주요 재원이다.", "수익금은 가정폭력 피해 여성, 빈곤 청소년 등 여러 사회적 약자를 돕는 데 사용된다.", "버핏 회장의 점심 자선 경매는 2000년에 시작됐다.", "2004년 사망한 첫 번째 부인 수전 버핏의 소개로 글라이드 재단 관계자들을 만나게 되면서 부터다.", "글라이드 재단은 글라이드 기념 연합 감리교회의 세실 윌리 엄스 목사와 그의 부인이며 시인인 재 니스 미리 키 타니가 공동으로 설립한 자선단체로 샌 프란시스 코시 텐 더 로인 디스트 릭트에 있다.", "버핏 회장은 일전에 성명을 통해 \" 글라이드 재단은 무조건 적인 사랑과 약간의 실질적인 도움이 삶을 얼마나 크게 변화시키는지 알게 해 줬다\" 고 밝혔다.", "[© 뉴스 1 코리 아 (news1 .kr), 무단 전재 및 재배포 금지]"]}